[{"triples": "[['Masa_Saito', [['type', 'Person'], ['label', 'Masa Saito'], ['birthDate', '1942-02-01'], ['birthYear', '1942'], ['deathDate', '2018-07-14'], ['deathYear', '2018']]]]", "abstract": "Masanori Saito (斎藤 昌典, Saitō Masanori, February 1, 1942 – July 14, 2018) was a Japanese professional wrestler better known as Mr. Saito or Masa Saito (マサ斎藤), who wrestled for 33 years around the world. He had success as a singles wrestler, winning the AWA World Heavyweight Championship in 1990, and as a tag team wrestler with multiple partners in various National Wrestling Alliance (NWA) territories. Saito joined the World Wrestling Federation (WWF) in 1981, where he teamed with Mr. Fuji to hold the World Tag Team Championship twice and would claim the nickname \"Chopstick Charlie\". In Japan, he wrestled for both top leagues, All Japan Pro Wrestling (AJPW) and New Japan Pro-Wrestling (NJPW). He wrestled Antonio Inoki across Ganryujima island for over two hours. Saito was imprisoned for two years in the mid-1980s for physically assaulting police officers in Waukesha, Wisconsin, following an accusation of vandalism against his friend Ken Patera.", "ent": "Masa_Saito"}, {"triples": "[['Otar_Kiteishvili', [['type', 'Person'], ['label', 'Otar Kiteishvili'], ['birthDate', '1996-03-26'], ['birthYear', '1996']]]]", "abstract": "Otar Kiteishvili (Georgian: ოთარ კიტეიშვილი; born 26 March 1996) is a Georgian professional footballer who plays for Sturm Graz in the Austrian Football Bundesliga.", "ent": "Otar_Kiteishvili"}, {"triples": "[['Bart_Vale', [['type', 'Person'], ['label', 'Bart Vale'], ['birthDate', '1957-05-04'], ['birthYear', '1957']]]]", "abstract": "Bart Vale (born May 4, 1957) is an American former kickboxer, mixed martial artist and professional wrestler. He is known for his \"old school\" American martial arts look, consisting of a mustache, mullet and American flag trunks.", "ent": "Bart_Vale"}, {"triples": "[['Patrick_De_Koning', [['type', 'Person'], ['label', 'Patrick De Koning'], ['birthDate', '1961-04-23'], ['birthYear', '1961']]]]", "abstract": "Patrick De Koning (born 23 April 1961) is a Belgian archer. He competed at the 1984 Summer Olympics and the 1988 Summer Olympics.", "ent": "Patrick_De_Koning"}, {"triples": "[['Vicente_de_Ara%C3%BAjo_Neto', [['type', 'Person'], ['label', 'Vicente de Araújo Neto'], ['birthDate', '1966-10-01'], ['birthYear', '1966']]]]", "abstract": "Vicente de Araújo Neto (born 1 October 1966) is a Brazilian equestrian. He competed in the team eventing at the 2000 Summer Olympics.", "ent": "Vicente_de_Ara%C3%BAjo_Neto"}, {"triples": "[['Lim_Sun-dong', [['type', 'Person'], ['label', 'Lim Sun-dong'], ['birthDate', '1973-08-04'], ['birthYear', '1973']]]]", "abstract": "Lim Sun-dong (Hangul: 임선동, Hanja: 林仙東) (born August 4, 1973) is a retired South Korean professional baseball pitcher. He competed in the 1996 Summer Olympics and in the 2000 Summer Olympics, and played 11 seasons in the KBO League. He threw right-handed. Lim was called \"The next Sun Dong-yol\" while in college at Yonsei University. He pitched for the South Korea national baseball team, which won a silver medal at the 1994 Asian Games. (South Korea lost the gold medal game to Japan.) Upon graduation from college in 1995, Lim was drafted by two teams in two different leagues: the Daiei Hawks of Nippon Professional Baseball (who had been impressed by his work in the previous year's Asian Games), and the LG Twins of the KBO. A court battle prevented him from joining either team, and he eventually ended up playing for a Korean amateur team, the . He was a member of the South Korean national baseball team which finished eighth in the 1996 tournament. Lim finally signed with the LG Twins in 1997, playing for them for two seasons. He was traded to the Hyundai Unicorns in 1999. Lim won a league-leading 18 games for Hyundai in 2000, winning the KBO League Golden Glove Award, and playing for the South Korean national baseball team which won the Olympic bronze medal. He 14 victories for the Unicorns in 2001, but his career went downhill afterward, and he spent the bulk of the rest of his remaining seasons going back and forth between the Unicorns' Futures League club and the KBO team. When he retired in 2007 he had not won a game in the KBO since 2002.", "ent": "Lim_Sun-dong"}, {"triples": "[['Miguel_Abensour', [['type', 'Person'], ['label', 'Miguel Abensour'], ['birthDate', '1939-02-13'], ['birthYear', '1939'], ['deathDate', '2017-04-22'], ['deathYear', '2017']]]]", "abstract": "Miguel Abensour (French: [abɑ̃suʁ]; 13 February 1939 – 22 April 2017) was a French philosopher specializing in political philosophy. He was emeritus professor of political philosophy at the Paris Diderot University (Jussieu) and a former president of the Collège international de philosophie.", "ent": "Miguel_Abensour"}, {"triples": "[['Oleg_Rabota', [['type', 'Person'], ['label', 'Oleg Rabota'], ['birthDate', '1990-06-12'], ['birthYear', '1990']]]]", "abstract": "Oleg Rabota (Kazakh: Олег Работа; born June 12, 1990) is a Kazakh swimmer, who specialized in middle-distance freestyle and backstroke events. He represented his nation Kazakhstan at the 2008 Summer Olympics, and has won a silver medal in the 200 m freestyle at the 2007 Asian Indoor Games in Macau, China. Rabota also served as a member of the Southern Illinois Salukis swimming and diving team under head coach Rick Walker, while pursuing his sports management studies at Southern Illinois University in Carbondale, Illinois. Rabota competed for the Kazakh squad in two swimming events at the 2008 Summer Olympics in Beijing. He posted a time of 2:03.75 to set himself up as the fourth seed headed into the 200 m backstroke final of the Olympic test event in Beijing, and then snatched the 400 m freestyle title with a 3:56.98 at the Kazakhstan Open Championships three months later in Almaty; both of these marks dipped beneath the FINA B-cut. In the 400 m freestyle, Rabota fought off with Argentina's Juan Martín Pereyra for the fourth spot throughout the race, but relegated to fifth and thirty-sixth overall to round out the opening heat in 4:02.16. Four days later, in the 200 m backstroke, Rabota raced to second on the same heat by 0.78 of a second behind leader Brett Fraser of the Cayman Islands in 2:01.95, but his thirty-third place time in the prelims would not be enough to put him through to the semifinals.", "ent": "Oleg_Rabota"}, {"triples": "[['Brendon_Oxenham', [['type', 'Person'], ['label', 'Brendon Oxenham'], ['birthDate', '1971-09-12'], ['birthYear', '1971']]]]", "abstract": "Brendon Oxenham (born 12 September 1971) is a New Zealand former cricketer. He played fourteen first-class and five List A matches for Auckland and Northern Districts between 1990 and 1994.", "ent": "Brendon_Oxenham"}, {"triples": "[['John_Payne_%28poet%29', [['type', 'Person'], ['label', 'John Payne'], ['birthDate', '1842-08-23'], ['birthYear', '1842'], ['deathDate', '1916-02-11'], ['deathYear', '1916']]]]", "abstract": "John Payne (23 August 1842 – 11 February 1916) was an English poet and translator. Initially he pursued a legal career and had associated with Dante Gabriel Rossetti. Later he became involved with limited edition publishing and the Villon Society. He is now best known for his translations of Boccaccio's Decameron, The Arabian Nights and the Diwan Hafez. After completing his translation of Omar Khayyam, Payne returned to the rendition of Hafiz that was eventually published in 3 volumes. in 1901. Payne argues that Hafiz takes the \"whole sweep of human experience and irradiates all things with his sun-gold and his wisdom\". Payne once said that Hafez, Dante and Shakespeare were the three greatest poets of the world.", "ent": "John_Payne_%28poet%29"}, {"triples": "[['Ilfat_Razyapov', [['type', 'Person'], ['label', 'Ilfat Razyapov'], ['birthDate', '1975-11-23'], ['birthYear', '1975']]]]", "abstract": "Ilfat Razyapov (born 23 November 1975) is a Russian boxer. He competed in the men's flyweight event at the 2000 Summer Olympics.", "ent": "Ilfat_Razyapov"}, {"triples": "[['Roberto_Sierra', [['type', 'Person'], ['label', 'Roberto Sierra'], ['birthDate', '1953-10-09'], ['birthYear', '1953']]]]", "abstract": "Roberto Sierra (born 9 October 1953) is a Puerto Rican composer of contemporary classical music.", "ent": "Roberto_Sierra"}, {"triples": "[['Dinavon_Bythwood', [['type', 'Person'], ['label', 'Dinavon Bythwood'], ['alias', 'X1'], ['birthDate', '1967-05-23'], ['birthYear', '1967']]]]", "abstract": "Dinavon Bythwood (born May 23, 1967 in Philadelphia, Pennsylvania) and also known by his music industry moniker \"X1\", is an American Music Executive, Pop Music record producer, and songwriter. Bythwood is also a former American professional football player who was an NFL Rookie Free Agent acquisition by the Cleveland Browns. A 6\"4, 255 lb Defensive End, Bythwood played at the University of Miami where he received his Bachelors in Business Administration and was also an NCAA Collegiate Football National Champion in 1991 as was determined by the AP Poll. From 1991 to 1994 Bythwood played alongside notable teammates Actor Dwayne Johnson, 2003 Super Bowl Champion and 2013 Pro Football Hall of Fame Inductee Warren Sapp, as well as two-time Super Bowl Champion and 2018 NFL Hall of Fame Inductee, Ray Lewis. Bythwood currently resides in Miami, Florida and has a son Brandin Mikel, born April 8, 1995.", "ent": "Dinavon_Bythwood"}, {"triples": "[['Ren%C3%A9_Berg', [['type', 'Person'], ['label', 'René Berg'], ['birthDate', '1956-02-24'], ['birthYear', '1956'], ['deathDate', '2003-07-28'], ['deathYear', '2003']]]]", "abstract": "René Berg (born Ian Bruce, 24 February 1956 – 28 July 2003) was an English musician, vocalist, guitarist, and songwriter, who recorded and performed in a number of bands starting in the late 1970s until his death. His bands included , , René Berg Band, along with appearances in Hanoi Rocks, Herman Brood Band, and Jim Penfold's The Killers (1986) (previously known as The Hollywood Killers).", "ent": "Ren%C3%A9_Berg"}, {"triples": "[['C%2E_P%2E_H%2E_Gilbert', [['type', 'Person'], ['label', 'Gilbert'], ['birthDate', '1861-08-29'], ['birthYear', '1861']]]]", "abstract": "Charles Pierrepont Henry Gilbert (August 29, 1861 – October 25, 1952) was an American architect of the late-19th and early-20th centuries best known for designing townhouses and mansions.", "ent": "C%2E_P%2E_H%2E_Gilbert"}, {"triples": "[['Evangelos_Apostolou', [['type', 'Person'], ['label', 'Evangelos Apostolou'], ['birthDate', '1949-05-28'], ['birthYear', '1949']]]]", "abstract": "Evangelos Apostolou (Greek: Βαγγέλης Αποστόλου; born 28 May 1949 on the island of Euboea) is a Greek Syriza politician who served as the Minister of Agricultural Development and Food in the Second Cabinet of Alexis Tsipras from September 2015 to August 2018. From January to August 2015, he served as the Alternate Minister of Agricultural Development and Food in the First Cabinet of Alexis Tsipras.", "ent": "Evangelos_Apostolou"}, {"triples": "[['Angie_Cruz', [['type', 'Person'], ['label', 'Angie Cruz'], ['birthDate', '1972-02-24'], ['birthYear', '1972']]]]", "abstract": "Angie Cruz (born February 24, 1972) is an American novelist and associate professor at the University of Pittsburgh, where she teaches in the M.F.A. program.", "ent": "Angie_Cruz"}, {"triples": "[['Thomas_Erndl', [['type', 'Person'], ['label', 'Thomas Erndl'], ['birthDate', '1974-07-22'], ['birthYear', '1974']]]]", "abstract": "Thomas Erndl (born 22 July 1974) is a German politician of the Christian Social Union (CSU) who has been serving as a member of the Bundestag since 2017. He is the Deputy Chairman of the Foreign Affairs Committee and a member of the Defense Committee. Mr Erndl is also the Spokesman for International Polics and Security of the CSU Party in the Bundestag.", "ent": "Thomas_Erndl"}, {"triples": "[['Golam_Mabud', [['type', 'Person'], ['label', 'Golam Mabud'], ['birthDate', '1984-10-10'], ['birthYear', '1984']]]]", "abstract": "Golam Mabud (born 10 October 1984) is a Bangladeshi cricketer. He played in 79 first-class and 55 List A matches from 2001/02 to 2012/13. He was also part of the Dhaka Warriors' squad for the Indian Cricket League (ICL). After initially facing a ten-year ban by the Bangladesh Cricket Board (BCB) for joining the ICL, Mabud was one of thirteen players to end their relationship with the ICL in June 2009.", "ent": "Golam_Mabud"}, {"triples": "[['Karl_Logan', [['type', 'Person'], ['label', 'Karl Logan'], ['birthDate', '1965-04-28'], ['birthYear', '1965']]]]", "abstract": "Karl Mojaleski (born April 28, 1965), known by his stage name Karl Logan, is an American sex offender, former musician, and former guitarist of the heavy metal band Manowar.", "ent": "Karl_Logan"}]