[{"triples": ":Juan_Flores_%28professor%29 a :Person; :label \"Juan Flores\"; :birthDate \"1943-09-29\"; :birthName \"John Martin Flores\"; :birthYear \"1943\"; :deathDate \"2014-12-02\"; :deathYear \"2014\" .", "abstract": "Juan Flores (born John Martin Flores; September 29, 1943 – December 2, 2014) was a Professor of Social and Cultural Analysis and director of Latino Studies at New York University. He was considered a leading pioneer, scholar, and expert in Latin American and Nuyorican culture, often working with his wife Miriam Jiménez Román.", "ent": "Juan_Flores_%28professor%29"}, {"triples": ":M%C3%A9lodie_Collard a :Person; :label \"Mélodie Collard\"; :birthDate \"2003-06-29\"; :birthYear \"2003\" .", "abstract": "Mélodie Collard (born 29 June 2003) is a Canadian tennis player. Collard has a career-high ITF junior combined ranking of 36, achieved on 16 September 2019. Collard won her first ITF title at the 2019 Challenger Banque Nationale de Saguenay, in the doubles draw partnering Leylah Fernandez.", "ent": "M%C3%A9lodie_Collard"}, {"triples": ":Sadat_Hossain a :Person; :label \"Sadat Hossain\"; :birthDate \"1984-05-21\"; :birthYear \"1984\" .", "abstract": "Sadat Hossain (born 21 May 1984) is a Bangladeshi author, poet, screenwriter, film-maker and novelist. He described himself as a storyteller.He is one of the most popular contemporary writers among Bengali readers.", "ent": "Sadat_Hossain"}, {"triples": ":Ludwig_Binswanger a :Person; :label \"Ludwig Binswanger\"; :birthDate \"1881-04-13\"; :birthYear \"1881\" .", "abstract": "Ludwig Binswanger (/ˈbɪnzwæŋər/; German: [ˈbɪsvaŋɐ]; 13 April 1881 – 5 February 1966) was a Swiss psychiatrist and pioneer in the field of existential psychology. His parents were Robert Johann Binswanger (1850–1910) and Bertha Hasenclever (1847–1896). Robert's German-Jewish father Ludwig \"Elieser\" Binswanger (1820–1880) was founder, in 1857, of the \"Bellevue Sanatorium\" in Kreuzlingen. Robert's brother Otto Binswanger (1852–1929) was a professor of psychiatry at the University of Jena. Ludwig (1881–1966) is considered the most distinguished of the phenomenological psychologists, and the most influential in making the concepts of existential psychology known in Europe and the United States.", "ent": "Ludwig_Binswanger"}, {"triples": ":Radovan_Radakovi%C4%87 a :Person; :label \"Radovan Radaković\"; :birthDate \"1971-02-06\"; :birthYear \"1971\" .", "abstract": "Radovan Radaković (Serbian Cyrillic: Радован Радаковић; 6 February 1971 – 25 September 2022) was a Serbian football manager and player.", "ent": "Radovan_Radakovi%C4%87"}, {"triples": ":David_de_Freitas_%28French_footballer%29 a :Person; :label \"David de Freitas\"; :birthDate \"1979-09-30\"; :birthYear \"1979\" .", "abstract": "David de Freitas (born 30 September 1979) is a French retired footballer who played as a midfielder. He was most recently the head coach of UMS Montélimar.", "ent": "David_de_Freitas_%28French_footballer%29"}, {"triples": ":Ngweni_Ndassi a :Person; :label \"Ngweni Ndassi\"; :birthDate \"1996-07-12\"; :birthYear \"1996\" .", "abstract": "Ngweni Ndassi Kadiang (born 12 July 1996) is a Cameroonian footballer who plays for Njala Quan Sports Academy in Cameroon, as a defender.", "ent": "Ngweni_Ndassi"}, {"triples": ":Patrik_Augusta a :Person; :label \"Patrik Augusta\"; :birthDate \"1969-11-13\"; :birthYear \"1969\" .", "abstract": "Patrik Augusta (born November 13, 1969 in Jihlava, Czechoslovakia) is a retired Czech ice hockey winger. He played 4 games in the National Hockey League with the Toronto Maple Leafs and Washington Capitals between 1994 and 1998. The rest of his career, which lasted from 1988 to 2006, was primarily spent in the minor leagues and later in the German Deutsche Eishockey Liga. Internationally Augusta played for the Czechoslovak national team at the 1992 Winter Olympics and 1992 World Championship, winning a bronze medal in each tournament. After retiring from play Augusta turned to coaching, working for teams in the Czech Republic.", "ent": "Patrik_Augusta"}, {"triples": ":Mushfiqur_Rahman a :Person; :label \"Mushfiqur Rahman\"; :birthDate \"1980-01-01\"; :birthYear \"1980\" .", "abstract": "Mushfiqur Rahman (Bengali: মুশফিকুর রহমান; born January 1, 1980) is a Bangladeshi cricketer who played ten Tests and 28 One Day Internationals for Bangladesh between 2000 and 2004. Rahman played first-class cricket for Rajshahi.", "ent": "Mushfiqur_Rahman"}, {"triples": ":Norman_Wait_Harris a :Person; :label \"Norman Wait Harris\"; :birthDate \"1846-08-15\"; :birthYear \"1846\"; :deathDate \"1916-07-15\"; :deathYear \"1916\" .", "abstract": "Norman Wait Harris (August 15, 1846 – July 15, 1916) was an American banker. He founded Chicago-based N.W. Harris & Co., the predecessor of Harris Bank as well as its affiliate Harris, Forbes & Co. and later Harris, Hall & Co.", "ent": "Norman_Wait_Harris"}, {"triples": ":Carroll_Nye a :Person; :label \"Carroll Nye\"; :birthDate \"1901-10-04\"; :birthName \"Robert Carroll Nye\"; :birthYear \"1901\"; :deathDate \"1974-03-17\"; :deathYear \"1974\" .", "abstract": "Robert Carroll Nye (October 4, 1901 – March 17, 1974) was an American film actor. He appeared in more than 50 films between 1925 and 1944.", "ent": "Carroll_Nye"}, {"triples": ":R%C3%A9gine_Cavagnoud a :Person; :label \"Régine Cavagnoud\"; :birthDate \"1970-06-27\"; :birthYear \"1970\"; :deathDate \"2001-10-31\"; :deathYear \"2001\" .", "abstract": "Régine Cavagnoud (27 June 1970 – 31 October 2001) was a World Cup alpine ski racer from France. She was the World Cup and World Champion in Super-G in 2001. Later that year, Cavagnoud was involved in a high-speed collision while training and died two days later. She competed at three Winter Olympics and five world championships.", "ent": "R%C3%A9gine_Cavagnoud"}, {"triples": ":Vera_Stroukova a :Person; :label \"Vera Stroukova\"; :birthDate \"1981-08-06\"; :birthYear \"1981\" .", "abstract": "Vera Stroukova (born 6 August 1981) is a retired Russian women's international footballer who played as a defender. She was a member of the Russia women's national football team. She was part of the team at the 2003 FIFA Women's World Cup.", "ent": "Vera_Stroukova"}, {"triples": ":Harry_Adams_%28sprinter%29 a :Person; :label \"Harry Adams\"; :birthDate \"1989-11-27\"; :birthYear \"1989\" .", "abstract": "Harry Adams (born November 27, 1989) is an American sprinter who specialises in the 100 and 200 metres. He attended Auburn University. At the 2012 NCAA outdoor track championships in Des Moines, Iowa, Adams became the 81st sprinter to break the 10-second barrier over 100 metres. His 9.96 sec also broke Auburn's school record, previously held by Coby Miller. A native of Fort Lauderdale, Florida, Adams attended Dillard High School, where he excelled in track and football. Regarded as a three-star recruit by Rivals.com, Adams was ranked as the No. 56 wide receiver prospect of his class. As a sophomore, Adams was named to the 2006 USA Today All-USA boys high school track team. Adams attended Auburn University, where he was also part of the football varsity in 2008 and 2009. Adams is currently a graduate assistant sprints coach at Concord University", "ent": "Harry_Adams_%28sprinter%29"}, {"triples": ":Dennis_Mallonee a :Person; :label \"Dennis Mallonee\"; :birthDate \"1955-01-22\"; :birthYear \"1955\" .", "abstract": "Dennis Mallonee (born January 22, 1955) is an American writer of comic books.", "ent": "Dennis_Mallonee"}, {"triples": ":Jonas_Gladnikoff a :Person; :label \"Jonas Gladnikoff\"; :birthDate \"1985-01-11\"; :birthYear \"1985\" .", "abstract": "Jonas Gladnikoff (born 11 January 1985) is a Swedish songwriter and music producer. Born in Täby, he began songwriting at an early age. Later in life he moved to Åland in Finland before eventually moving to Stockholm. He has written several songs for singers from across Europe, but is best known for writing entries for the Eurovision Song Contest and for various national pre-selections. He studied songwriting at the Music Production Academy Musikmakarna, graduating in 2006. In 2009 he co-wrote the song that represented Ireland. The song \"Et Cetera\" was performed by Sinéad Mulvey & Black Daisy in Moscow, Russia.In the 2010 Eurovision Song Contest he once again co-wrote the Irish entry. The song, \"It's for You\", was performed by the 1993 Eurovision winning singer Niamh Kavanagh. He also later wrote the 2014 Irish entry \"Heartbeat\" sung by Can-linn. Among his entries in national pre-selections for the Eurovision Song Contest he is best known for having co-written the runner up in the Dansk Melodi Grand Prix 2009, the Danish final, with the song \"Someday\" performed by the Icelandic singer Hera Björk, which became a big hit and also won the OGAE Second Chance Contest 2009 for Denmark. Gladnikoff is a member of the jazz pop project Technicoloured Roses. He has also been seen in the costume drama Anno 1790 and has starred in several TV commercials. His music has also been used in .", "ent": "Jonas_Gladnikoff"}, {"triples": ":Sayed_Ali_Bechir a :Person; :label \"Sayed Ali Bechir\"; :birthDate \"1982-09-06\"; :birthYear \"1982\" .", "abstract": "Sayed Ali Bechir (Arabic: سيد علي البشير; born at 6 September 1982) is a Qatari football player of Mauritanian descent. He is currently unattached. Bechir played for Qatar at the 1999 FIFA U-17 World Championship in New Zealand.He played for the Qatari club Al-Arabi before playing for Al-Rayyan Sports club. He scored one of the non forgettable goals for Qatari fans against Iraq in the FIFA Worldcup South Africa 2010 qualifiers which made Qatar complete the Qualifications till the last round.", "ent": "Sayed_Ali_Bechir"}, {"triples": ":Nathan_Rennie a :Person; :label \"Nathan Rennie\"; :birthDate \"1981-05-31\"; :birthYear \"1981\" .", "abstract": "Nathan Rennie (born 31 May 1981) is an Australian professional downhill mountain bike racer. He started riding at the age of 5. He was junior downhill world champion in 1999 and won the bronze medal in the elite category at the 2006 world championships. In the UCI Mountain Bike World Cup, Rennie won the downhill category overall in and came third in and 2005. In 2008, he was Australian national downhill champion. In 2020, Rennie was inducted into the Mountain Bike Hall of Fame. Retired from professional racing, Rennie currently resides on the Scenic Rim in Queensland, Australia and is still involved in the sport providing high level coaching and mentoring through Nathan Rennie's Victory Lab.", "ent": "Nathan_Rennie"}, {"triples": ":Viktoria_Ba%C5%A1kite a :Person; :label \"Viktoria Baškite\"; :birthDate \"1985-08-06\"; :birthYear \"1985\" .", "abstract": "Viktoria Bashkite (Estonian: Viktoria Baškite; born August 6, 1985 in Tallinn) is an Estonian chess player who holds the FIDE title of Woman International Master (WIM, 2004).", "ent": "Viktoria_Ba%C5%A1kite"}, {"triples": ":Mark_Blaug a :Person; :label \"Mark Blaug\"; :birthDate \"1927-04-03\"; :birthYear \"1927\"; :deathDate \"2011-11-18\"; :deathYear \"2011\" .", "abstract": "Mark Blaug FBA (/blɔːɡ/; 3 April 1927 – 18 November 2011) was a Dutch-born British economist (naturalised in 1982), who covered a broad range of topics during his long career. He was married to Ruth Towse.", "ent": "Mark_Blaug"}]