[{"triples": ":Renato_Renner a :Person ;\n   :label \"Renato Renner\" ;\n   :birthDate \"1974-12-11\" ;\n   :birthYear \"1974\" .", "abstract": "Renato Renner (born 11 December 1974) is a Swiss professor for Theoretical Physics at the Swiss Federal Institute of Technology (ETH) in Zurich, where he is head of the Research Group for Quantum Information Theory. His research interests include Quantum Information and Computation, the Foundations of Quantum Physics and Quantum thermodynamics.", "ent": "Renato_Renner"}, {"triples": ":Ian_Daly a :Person ;\n   :label \"Ian Daly\" ;\n   :birthDate \"1990-03-29\" ;\n   :birthYear \"1990\" .", "abstract": "Ian Daly (born 29 March 1990, in Dublin) is an Irish football player who plays for Cray Wanderers in the Isthmian League North Division.", "ent": "Ian_Daly"}, {"triples": ":Robert_Hope-Jones a :Person ;\n   :label \"Robert Hope-Jones\" ;\n   :birthDate \"1859-02-09\" ;\n   :birthYear \"1859\" ;\n   :deathDate \"1914-09-13\" ;\n   :deathYear \"1914\" .", "abstract": "Robert Hope-Jones (9 February 1859 – 13 September 1914) was an English musician who is considered to be the inventor of the theatre organ in the early 20th century. He thought that a pipe organ should be able to imitate the instruments of an orchestra, and that the console should be detachable from the organ.", "ent": "Robert_Hope-Jones"}, {"triples": ":Hajime_Sakaki a :Person ;\n   :label \"Hajime Sakaki\" ;\n   :birthDate \"1856-08-28\" ;\n   :birthYear \"1856\" ;\n   :deathDate \"1897-02-06\" ;\n   :deathYear \"1897\" .", "abstract": "Hajime Sakaki (August 28, 1856 – February 6, 1897) was a Japanese physician and the first professor of psychiatry in that country. Though he was a proponent of biological psychiatry, Sakaki ran a Tokyo insane asylum and he made early attempts to introduce work therapy for confined psychiatric patients. Using field work and his study of patients in the asylum, Sakaki created a classification and diagnosis system for psychiatric disorders. Sakaki mentored Shuzo Kure, who became Sakaki's successor and ultimately advanced the institutionalization of the mentally ill.", "ent": "Hajime_Sakaki"}, {"triples": ":Bagir_Manan a :Person ;\n   :label \"Bagir Manan\" ;\n   :birthDate \"1941-10-06\" ;\n   :birthYear \"1941\" .", "abstract": "Bagir Manan (born 6 October 1941) is an Indonesian jurist who served as Chief Justice of the Supreme Court of Indonesia from 2001 to 2008. and chairman of the between 2010 and 2016. and 2013–2016. He is a professor of constitutional law at Padjadjaran University.", "ent": "Bagir_Manan"}, {"triples": ":Renzo_Bulgarello a :Person ;\n   :label \"Renzo Bulgarello\" ;\n   :birthDate \"1948-03-31\" ;\n   :birthYear \"1948\" ;\n   :deathDate \"2020-06-08\" ;\n   :deathYear \"2020\" .", "abstract": "Renzo Bulgarello (31 March 1948 – 8 June 2020) was an Italian rower. He competed in the men's eight event at the 1972 Summer Olympics.", "ent": "Renzo_Bulgarello"}, {"triples": ":Frank_Spraggon a :Person ;\n   :label \"Frank Spraggon\" ;\n   :birthDate \"1945-10-27\" ;\n   :birthYear \"1945\" .", "abstract": "Frank Spraggon (born 27 October 1945) is an English former footballer who played in the Football League for Middlesbrough and Hartlepool United.", "ent": "Frank_Spraggon"}, {"triples": ":Nicholas_Otaru a :Person ;\n   :label \"Nicholas Otaru\" ;\n   :birthDate \"1986-07-15\" ;\n   :birthYear \"1986\" .", "abstract": "Nicholas Otaru (born 15 July 1986, Turku, Finland) is a Finnish retired professional football player. Otaru was born to a Nigerian father and a Finnish mother.", "ent": "Nicholas_Otaru"}, {"triples": ":Arto_Nikulainen a :Person ;\n   :label \"Arto Nikulainen\" ;\n   :birthDate \"1930-08-28\" ;\n   :birthYear \"1930\" ;\n   :deathDate \"2010-02-20\" ;\n   :deathYear \"2010\" .", "abstract": "Arto Nikulainen (28 August 1930 – 20 February 2010) was a Finnish rower. He competed in the men's coxless four event at the 1960 Summer Olympics.", "ent": "Arto_Nikulainen"}, {"triples": ":Jakub_Paul a :Person ;\n   :label \"Jakub Paul\" ;\n   :birthDate \"1999-03-22\" ;\n   :birthYear \"1999\" .", "abstract": "Jakub Paul (born 22 March 1999) is a Swiss tennis player. He has a career high ATP singles ranking of World No. 438 achieved on 21 February 2022. He also has a career high ATP doubles ranking of World No. 257 achieved on 7 March 2022.", "ent": "Jakub_Paul"}, {"triples": ":Mukunda_Hari_Shrestha a :Person ;\n   :label \"Mukunda Hari Shrestha\" ;\n   :birthDate \"1955-12-14\" ;\n   :birthYear \"1955\" .", "abstract": "Mukunda Hari Shrestha (born 14 December 1955) is a Nepalese long-distance runner. He competed in the marathon at the 1980 Summer Olympics. He also took part in the 7th, 8th and 9th Asian games, however he did not win any medals. In the Bangkok marathon, he finished in third place.", "ent": "Mukunda_Hari_Shrestha"}, {"triples": ":Cho_Youn-jeong a :Person ;\n   :label \"Cho Youn-jeong\" ;\n   :birthDate \"1969-09-29\" ;\n   :birthYear \"1969\" .", "abstract": "Cho Youn-jeong (Korean: 조윤정; born September 29, 1969) is a South Korean archer. A two-time Olympic gold medalist, she achieved both her gold medals at the 1992 Summer Olympics in Barcelona. She also won an individual silver medal at the 1993 World Archery Championships, as well as a gold medal with the team.", "ent": "Cho_Youn-jeong"}, {"triples": ":Nanae_Takahashi a :Person ;\n   :label \"Nanae Takahashi\" ;\n   :birthDate \"1978-12-23\" ;\n   :birthYear \"1978\" .", "abstract": "Nanae Takahashi (高橋 奈苗, Takahashi Nanae, ring name: 高橋奈七永) (born December 23, 1978) is a Japanese professional wrestler and the founder of Seadlinnng. She has wrestled for prominent Japanese promotions All Japan Women's Pro-Wrestling and Pro Wrestling Sun, and is a two-time women's world champion in major professional wrestling promotions.", "ent": "Nanae_Takahashi"}, {"triples": ":Silvana_Neitzke a :Person ;\n   :label \"Silvana Neitzke\" ;\n   :birthDate \"1971-03-02\" ;\n   :birthYear \"1971\" .", "abstract": "Silvana Neitzke (born 2 March 1971) is a Brazilian diver. She competed in the women's 10 metre platform event at the 1992 Summer Olympics.", "ent": "Silvana_Neitzke"}, {"triples": ":Lajos_Hegyeshalmi a :Person ;\n   :label \"Lajos Hegyeshalmi\" ;\n   :birthDate \"1862-10-21\" ;\n   :birthYear \"1862\" ;\n   :deathDate \"1925-03-07\" ;\n   :deathYear \"1925\" .", "abstract": "Lajos Hegyeshalmi or Hegyeshalmy (21 October 1862 – 7 March 1925) was a Hungarian politician, who served as acting Minister of Finance in 1921. After his graduating he was appointed head secretary of the Hungarian National Bank, later he worked for the National Statistical Office. Between 1910 and 1914 he was the deputy chairman of the Hungarian State Railways. He served as Minister of Trade twice: in 1919 and between 1920 and 1922. Hegyeshalmi was member of the Diet of Hungary.", "ent": "Lajos_Hegyeshalmi"}, {"triples": ":Yordanka_Yovkova a :Person ;\n   :label \"Yordanka Yovkova\" ;\n   :birthDate \"1933-01-08\" ;\n   :birthYear \"1933\" .", "abstract": "Yordanka Yovkova (born 8 January 1933) is a Bulgarian gymnast. She competed in seven events at the 1952 Summer Olympics.", "ent": "Yordanka_Yovkova"}, {"triples": ":Leslie_Van_Gelder a :Person ;\n   :label \"Leslie Van Gelder\" ;\n   :birthDate \"1969-01-27\" ;\n   :birthYear \"1969\" .", "abstract": "Leslie Van Gelder (born January 27, 1969) is an American archaeologist, writer, and educator whose primary work involves the study of Paleolithic Finger Flutings in Rouffignac Cave and Gargas Cave in Southern France. Working with her husband, the late archaeologist and theologian Kevin J. Sharpe, she spent 10 years developing methodologies to study finger flutings. Their work, building on the internal analysis concepts established by Alexander Marshack, was the first to be able to establish unique identities of cave artists through the study of individual hands and the application of 2D:4D finger studies. Their work on finger flutings was the first to show symbolic behavior by children in the Paleolithic through the creation of tectiforms in Rouffignac. Later work showed the role of women and children in the creation of cave art in Rouffignac. Their application of Zipf's Law from communications theory also gave the first replicable methodology for determining whether or not fluted panels represented purposeful communication or a proto form of writing. Today Van Gelder continues to research in Rouffignac and Gargas caves and lectures internationally. Her current research focuses on the role of children in both caves. She is a Program Director at Walden University's Richard W. Riley College of Education and Leadership.", "ent": "Leslie_Van_Gelder"}, {"triples": ":Yousri_Belgaroui a :Person ;\n   :label \"Yousri Belgaroui\" ;\n   :birthDate \"1992-06-02\" ;\n   :birthYear \"1992\" .", "abstract": "Yousri Belgaroui (born 2 June 1992) is a Tunisian-Dutch kickboxer and mixed martial artist who competes in the middleweight division of Glory, where he is former three-time Glory Middleweight Championship challenger. He was ranked as a top ten middleweight by Combat Press between November 2021 and March 2022, peaking at #2", "ent": "Yousri_Belgaroui"}, {"triples": ":Nikolay_Andrushchenko a :Person ;\n   :label \"Nikolay Andrushchenko\" ;\n   :birthDate \"1943-09-10\" ;\n   :birthYear \"1943\" ;\n   :deathDate \"2017-04-19\" ;\n   :deathYear \"2017\" .", "abstract": "Nikolay Andrushchenko, (September 10, 1943 – April 19, 2017), a Russian journalist for the Novy Peterburg newspaper in St. Petersburg, Russia, died at the Mariinsky Hospital after being beaten. He was a well-known critic and part of the opposition to Vladimir Putin in Russia. Andruschenko was part of a critical documentary about Putin called 'Who is Mr. Putin' that linked President Putin with the organized crime, which is banned in Russia.", "ent": "Nikolay_Andrushchenko"}, {"triples": ":Lars_Fause a :Person ;\n   :label \"Lars Fause\" ;\n   :birthDate \"1965-02-20\" ;\n   :birthYear \"1965\" .", "abstract": "Lars Fause (born 20 February 1965) is a Norwegian prosecutor and civil servant serving as the Governor of Svalbard since 2021.", "ent": "Lars_Fause"}]