[{"triples": ":Lee_Paul a :Person ;\n   :label \"Lee Paul\"^^xsd:string ;\n   :birthDate \"1939-06-16\"^^xsd:date ;\n   :birthName \"Paul Lee Kroll\"^^xsd:string ;\n   :birthYear \"1939\"^^xsd:gYear ;\n   :deathDate \"2019-09-22\"^^xsd:date ;\n   :deathYear \"2019\"^^xsd:gYear .", "abstract": "Paul Lee Kroll, also known as Lee Paul, (June 16, 1939 – September 22, 2019) was an American film and television actor. He was perhaps best known for playing as the bodyguard of \"Doyle Lonnegan\" (Robert Shaw) in the 1973 film The Sting, alongside actor Charles Dierkop who played the role of \"Floyd\". Paul was born in the United States, where he was raised in Brooklyn, New York. He attended at a college in Marietta, Ohio, in which he then served in the United States Air Force. Paul guest-starred in numerous television programs including Hawaii Five-O, Quincy, M.E., Wonder Woman, Fantasy Island, Tenspeed and Brown Shoe, The Rookies, The Fall Guy, Simon & Simon, Emergency!, Ironside, Police Woman, Matlock, Falcon Crest, Cannon, Happy Days, Mannix, Adam-12 and Mission: Impossible. Paul was married to dancer Kathy Kroll. He was a emigrant to Sweden for Swedish-American Day. Paul worked as a petroleum engineer. He died in September 2019, at the age of 80.", "ent": "Lee_Paul"}, {"triples": ":Rom%C3%A9o_Boni a :Person ;\n   :label \"Roméo Boni\"^^xsd:string ;\n   :birthDate \"1990-02-07\"^^xsd:date ;\n   :birthYear \"1990\"^^xsd:gYear .", "abstract": "Roméo Boni (born 7 February 1990) is a Burkinabé international footballer who plays for AS Police, as a striker.", "ent": "Rom%C3%A9o_Boni"}, {"triples": ":Heinrich_Johann_Nepomuk_von_Crantz a :Person ;\n   :label \"Heinrich Johann Nepomuk von Crantz\"^^xsd:string ;\n   :birthDate \"1722-11-25\"^^xsd:date ;\n   :birthYear \"1722\"^^xsd:gYear ;\n   :deathDate \"1799-01-18\"^^xsd:date ;\n   :deathYear \"1799\"^^xsd:gYear .", "abstract": "Heinrich Johann Nepomuk von Crantz (Roodt-sur-Eisch, Luxembourg, 25 November 1722 – 18 January 1799, Judenburg, Austria) was a botanist and a physician. In 1750 he obtained his doctorate of medicine in Vienna, where he was a pupil of Gerard van Swieten (1700–1772). He studied obstetrics in Paris and London. In Paris he was influenced by André Levret (1703–1780) and Nicolas Puzos (1686–1753). He was first married to Anna Susanne Petrasch and then to Magda Lena de Tremon. He had two sons and one daughter. He became a lecturer in obstetrics at St. Mary's Hospital in Vienna in 1754. From 1756 to 1774, he taught physiology and materia medica at the university in that city. He was the author of: \n* Einleitung in eine wahre und gegründete Hebammenkunst (1756). \n* Commentarius de rupto in partus doloribus a foetu utero (1756). \n* Commentatio de instrumentorum in arte obstetricia historia utilitate et recta ac praepostera applicatione (1757). \n* De systemate irritabilitatis (1761). \n* Materia medica et chirurgica (three volumes, 1762) (Vol. 1 - 3 1765 Digital edition by the University and State Library Düsseldorf) \n* De aquis medicatis principatus Transsylvaniae (1773). \n* Die Gesundbrunnen der Österreichischen Monarchie (1777). He recommended better methods of hygiene for midwives. In addition to his work in medicine, he studied chemistry, botany, and the sources of mineral water", "ent": "Heinrich_Johann_Nepomuk_von_Crantz"}, {"triples": ":Oreste_Puliti a :Person ;\n   :label \"Oreste Puliti\"^^xsd:string ;\n   :birthDate \"1891-02-18\"^^xsd:date ;\n   :birthYear \"1891\"^^xsd:gYear ;\n   :deathDate \"1958-02-05\"^^xsd:date ;\n   :deathYear \"1958\"^^xsd:gYear .", "abstract": "Oreste Puliti (18 February 1891 – 5 February 1958) was an Italian fencer. He won four gold medals and a silver at three Olympic Games. His teammates were accused of attempting to inflate his score by losing to him in the final of the Men's Sabre in 1924. He was disqualified for threatening to assault a Hungarian judge, Gyorgy Kovacs.", "ent": "Oreste_Puliti"}, {"triples": ":%C3%85slaug_Sem-Jacobsen a :Person ;\n   :label \"Åslaug Sem-Jacobsen\"^^xsd:string ;\n   :birthDate \"1971-04-05\"^^xsd:date ;\n   :birthYear \"1971\"^^xsd:gYear .", "abstract": "Åslaug Sem-Jacobsen (born 5 April 1971) is a Norwegian journalist and politician for the Centre Party. Representing Telemark, she has been member of the Storting since 2017.", "ent": "%C3%85slaug_Sem-Jacobsen"}, {"triples": ":Mar_Mar_Khaing a :Person ;\n   :label \"Mar Mar Khaing\"^^xsd:string ;\n   :birthDate \"1961-04-20\"^^xsd:date ;\n   :birthYear \"1961\"^^xsd:gYear .", "abstract": "Mar Mar Khaing (Burmese: မာမာခိုင်, also spelt Mar Mar Khine; born 20 April 1961) is a Burmese politician and lawyer who currently serves as a member of parliament in the House of Representatives for Thaton Township. In the 2015 Myanmar general election, she contested the Thaton Township constituency for a seat in the Pyithu Hluttaw MP, the country's lower house.", "ent": "Mar_Mar_Khaing"}, {"triples": ":Claire_Faber a :Person ;\n   :label \"Claire Faber\"^^xsd:string ;\n   :birthDate \"1998-06-21\"^^xsd:date ;\n   :birthYear \"1998\"^^xsd:gYear .", "abstract": "Claire Faber (born 21 June 1998) is a Luxembourgian racing cyclist, who currently rides for UCI Women's Continental Team Andy Schleck–CP NVST–Immo Losch. She rode in the women's road race event at the 2017 UCI Road World Championships. For the 2021 season, Faber was initially due to be part of Team Rupelcleaning for their first season at UCI level, having been part of the team in 2020 when they were competing domestically as Illi-Bikes. She ultimately signed for Andy Schleck–CP NVST–Immo Losch.", "ent": "Claire_Faber"}, {"triples": ":Carl_J%2E_Shapiro a :Person ;\n   :label \"Carl J. Shapiro\"^^xsd:string ;\n   :birthDate \"1913-02-15\"^^xsd:date ;\n   :birthYear \"1913\"^^xsd:gYear ;\n   :deathDate \"2021-03-07\"^^xsd:date ;\n   :deathYear \"2021\"^^xsd:gYear .", "abstract": "Carl J. Shapiro (February 15, 1913 – March 7, 2021) was an American businessman and philanthropist. In 1939 he founded Kay Windsor, Inc. in New Bedford, Massachusetts, and built it into one of the largest women's clothing companies in the country. He was its president and chairman of the board and was director of VF Corporation, which acquired Kay Windsor in 1971; he retired five years later.", "ent": "Carl_J%2E_Shapiro"}, {"triples": ":Kozo_Shoda a :Person ;\n   :label \"Kozo Shoda\"^^xsd:string ;\n   :birthDate \"1962-01-02\"^^xsd:date ;\n   :birthYear \"1962\"^^xsd:gYear .", "abstract": "Kozo Shoda (正田 耕三, Shoda Kozo, born January 2, 1962) is a Japanese former Nippon Professional Baseball infielder.", "ent": "Kozo_Shoda"}, {"triples": ":Greil_Marcus a :Person ;\n   :label \"Greil Marcus\"^^xsd:string ;\n   :birthDate \"1945-06-19\"^^xsd:date ;\n   :birthYear \"1945\"^^xsd:gYear .", "abstract": "Greil Marcus (born June 19, 1945) is an American author, music journalist and cultural critic. He is notable for producing scholarly and literary essays that place rock music in a broader framework of culture and politics.", "ent": "Greil_Marcus"}, {"triples": ":Fabien_Grellier a :Person ;\n   :label \"Fabien Grellier\"^^xsd:string ;\n   :birthDate \"1994-10-31\"^^xsd:date ;\n   :birthYear \"1994\"^^xsd:gYear .", "abstract": "Fabien Grellier (born 31 October 1994) is a French cyclist, who currently rides for UCI ProTeam Team TotalEnergies.", "ent": "Fabien_Grellier"}, {"triples": ":Corinne_Griffith a :Person ;\n   :label \"Corinne Griffith\"^^xsd:string ;\n   :birthDate \"1894-11-21\"^^xsd:date ;\n   :birthYear \"1894\"^^xsd:gYear ;\n   :deathDate \"1979-07-13\"^^xsd:date ;\n   :deathYear \"1979\"^^xsd:gYear .", "abstract": "Corinne Griffith (née Griffin; November 21, 1894 – July 13, 1979) was an American film actress, producer, author and businesswoman. Dubbed \"The Orchid Lady of the Screen,\" she was widely regarded as one of the most beautiful actresses of the silent film era. In addition to her beauty, Griffith achieved critical recognition for her performance in Frank Lloyd's The Divine Lady (1929), which earned her a nomination for the Academy Award for Best Actress. Originally from Texas, Griffith pursued a film career after winning a beauty contest in Southern California. In 1916, she signed a contract with Vitagraph Studios, appearing in numerous films for the studio through the remainder of the decade. In 1920, she began making films for First National Pictures, and became one of the studio's bigger stars. In the mid-1920s, she began executive-producing features, and served as a producer on 1925's Déclassée and Classified, in both of which she starred. In the latter part of the 1920s, Griffith's film career slowed, though she had lead performances in Outcast (1928) and the drama The Garden of Eden (also 1928). The following year, she was nominated for the Academy Award for Best Actress for her performance in The Divine Lady. She starred in Lilies of the Field, a remake of the 1924 film in which she had also starred. Her following film, Back Pay (1930), was promoted as Griffith's final screen appearance before her retirement. She did, however, appear as the lead in Lily Christine, her first sound film, two years later. After 1932, Griffith retired from acting and became a successful author and businesswoman, writing numerous fiction and non-fiction books, as well as venturing into real estate, in which she had begun investing in the 1920s. She married her third husband, Washington Redskins owner George Preston Marshall, in 1936, and remained married to him until 1958", "ent": "Corinne_Griffith"}, {"triples": ":Novica_Veli%C4%8Dkovi%C4%87 a :Person ;\n   :label \"Novica Veličković\"^^xsd:string ;\n   :birthDate \"1986-10-05\"^^xsd:date ;\n   :birthYear \"1986\"^^xsd:gYear .", "abstract": "Novica Veličković (Serbian Cyrillic: Новица Величковић; born 5 October 1986) is a Serbian former professional basketball player who is the team manager for Mega Basket of the Basketball League of Serbia and the ABA League. He also represented the senior Serbian national basketball team internationally.", "ent": "Novica_Veli%C4%8Dkovi%C4%87"}, {"triples": ":Ann_Henricksson a :Person ;\n   :label \"Ann Henricksson\"^^xsd:string ;\n   :birthDate \"1959-10-31\"^^xsd:date ;\n   :birthYear \"1959\"^^xsd:gYear .", "abstract": "Ann Henricksson (born October 31, 1959) is an American former professional tennis player whose career spanned from 1981 to 1994. She played two fourth-round Grand Slam matches: the Australian Open, (defeated by Zina Garrison), and at Wimbledon, (defeated by Monica Seles). Henricksson won three WTA doubles tournaments.", "ent": "Ann_Henricksson"}, {"triples": ":Erwin_Kohn a :Person ;\n   :label \"Erwin Kohn\"^^xsd:string ;\n   :birthDate \"1911-12-20\"^^xsd:date ;\n   :birthYear \"1911\"^^xsd:gYear ;\n   :deathDate \"1994-03-18\"^^xsd:date ;\n   :deathYear \"1994\"^^xsd:gYear .", "abstract": "Erwin Kohn (20 December 1911, in Baden – 18 March 1994, in Mar del Plata) was a male international table tennis player from Austria.", "ent": "Erwin_Kohn"}, {"triples": ":Kato_%28producer%29 a :Person ;\n   :label \"Kato\"^^xsd:string ;\n   :birthDate \"1986-12-25\"^^xsd:date ;\n   :birthYear \"1986\"^^xsd:gYear .", "abstract": "Kato (born Christopher Ju, December 25, 1986) is an American record producer. Originally hailing from Fairfax, Virginia, in 2006, he moved to Atlanta where he currently resides. Notable artists he has worked with includes Dizzy Wright, Hopsin, Jarren Benton, Roscoe Dash, Rittz, Lil' Scrappy, Kalenna (Diddy Dirty Money), as well as numerous upcoming independent artists like Dumbfoundead. His name 'Kato' comes from the 1960s television show The Green Hornet, where Bruce Lee plays the role of Kato. In September 2013, he signed with American rapper Hopsin's record label Funk Volume as an in-house producer.", "ent": "Kato_%28producer%29"}, {"triples": ":Buck_65 a :Person ;\n   :label \"Buck 65\"^^xsd:string ;\n   :birthDate \"1972-03-04\"^^xsd:date ;\n   :birthYear \"1972\"^^xsd:gYear .", "abstract": "Richard Terfry (born March 4, 1972), better known by his stage name Buck 65, is a Canadian alternative hip hop artist. Underpinned by an extensive background in abstract hip hop, his more recent music has extensively incorporated blues, country, rock, folk and avant-garde influences. Terfry is also a radio host, hosting the weekday Drive show on CBC Music since September 2, 2008. In addition, he once hosted a weekday program on CBC Radio 3's web radio station.", "ent": "Buck_65"}, {"triples": ":David_Hunter_Riddle a :Person ;\n   :label \"David Hunter Riddle\"^^xsd:string ;\n   :birthDate \"1805-04-14\"^^xsd:date ;\n   :birthYear \"1805\"^^xsd:gYear .", "abstract": "David Hunter Riddle (April 14, 1805 – 1888) was the ninth and last president of Jefferson College from 1862 until its union with Washington College to form Washington & Jefferson College in 1865. He also served as trustee and the acting Principal of the Western University of Pennsylvania, today known as the University of Pittsburgh, from 1849 to 1855.", "ent": "David_Hunter_Riddle"}, {"triples": ":Satoru_Asari a :Person ;\n   :label \"Satoru Asari\"^^xsd:string ;\n   :birthDate \"1974-06-10\"^^xsd:date ;\n   :birthYear \"1974\"^^xsd:gYear .", "abstract": "Satoru Asari (浅利 悟, Asari Satoru, born June 10, 1974) is a former Japanese football player.", "ent": "Satoru_Asari"}, {"triples": ":Joshua_Starnes a :Person ;\n   :label \"Joshua Starnes\"^^xsd:string ;\n   :birthDate \"1976-09-02\"^^xsd:date ;\n   :birthYear \"1976\"^^xsd:gYear .", "abstract": "Joshua Starnes (born September 2, 1976) is an American animation writer, comic book publisher film critic for ComingSoon.net and president of the Houston Film Critics Society.", "ent": "Joshua_Starnes"}]