[{"triples": "<subj>Vet_Stone<rel>type<obj>Person<et><subj>Vet_Stone<rel>label<obj>Vet Stone<et><subj>Vet_Stone<rel>birthDate<obj>1950-05-02<et><subj>Vet_Stone<rel>birthYear<obj>1950<et>", "abstract": "Vet Stone (born Vaetta Stewart; May 2, 1950, Vallejo, California) is an American soul singer. She is the sister of Sly Stone, Rose Stone, and Freddie Stone. She was the lead singer in the funk group Little Sister, which had a #8 R&B hit of its own in 1970 entitled \"You're the One\". She is currently the lead figure in a band called Family Stone (formerly called Phunk Phamily Affair). The band includes Rose Stone's daughter Lisa Stone among its members.", "ent": "Vet_Stone"}, {"triples": "<subj>Grace_McDonald<rel>type<obj>Person<et><subj>Grace_McDonald<rel>label<obj>Grace McDonald<et><subj>Grace_McDonald<rel>birthDate<obj>1918-06-15<et><subj>Grace_McDonald<rel>birthYear<obj>1918<et><subj>Grace_McDonald<rel>deathDate<obj>1999-10-30<et><subj>Grace_McDonald<rel>deathYear<obj>1999<et>", "abstract": "Grace McDonald Green (June 15, 1918 – October 30, 1999) was an American actress who appeared in films in the early 1940s, mostly B movies. Born in New York City, she and her brother Ray McDonald had their Broadway debut in 1937 in Babes in Arms as part of the dance team and singing I Wish I Were in Love Again. Other Broadway plays in which she performed included One for the Money (1939), Very Warm for May (1939), and The More the Merrier (1941). McDonald's work in Babes in Arms led to a film contract with Universal Pictures. She made her screen debut in 1940's Dancing on a Dime, and appeared in Give Out, Sisters (1942), It Ain't Hay (1943), Destiny (1944), See My Lawyer (1945), and Strictly in the Groove in 1942. McDonald also performed in vaudeville. During World War II, she participated in publicity campaigns related to gasoline rationing, donations of books for military personnel, saving cooking fat for military use, rag salvage, and other public-service activities. She also worked as a hostess at the Hollywood Canteen and entertained troops during tours of Army camps. In late 1944 she married Lt. Ralph Green and soon moved to Minneapolis, leaving Hollywood behind, and eventually having three children. She died of pneumonia in Scottsdale, Arizona on October 30, 1999.", "ent": "Grace_McDonald"}, {"triples": "<subj>Carsten_Niebuhr<rel>type<obj>Person<et><subj>Carsten_Niebuhr<rel>label<obj>Carsten Niebuhr<et><subj>Carsten_Niebuhr<rel>birthDate<obj>1733-03-17<et><subj>Carsten_Niebuhr<rel>birthYear<obj>1733<et><subj>Carsten_Niebuhr<rel>deathDate<obj>1815-04-26<et><subj>Carsten_Niebuhr<rel>deathYear<obj>1815<et>", "abstract": "Carsten Niebuhr, or Karsten Niebuhr (17 March 1733 Lüdingworth – 26 April 1815 Meldorf, Dithmarschen), was a German mathematician, cartographer, and explorer in the service of Denmark. He is renowned for his participation in the Royal Danish Arabia Expedition (1761-1767). He was the father of the Danish-German statesman and historian Barthold Georg Niebuhr, who published an account of his father's life in 1817.", "ent": "Carsten_Niebuhr"}, {"triples": "<subj>Izudin_Bajrovi%C4%87<rel>type<obj>Person<et><subj>Izudin_Bajrovi%C4%87<rel>label<obj>Izudin Bajrović<et><subj>Izudin_Bajrovi%C4%87<rel>birthDate<obj>1963-02-09<et><subj>Izudin_Bajrovi%C4%87<rel>birthYear<obj>1963<et>", "abstract": "Izudin Bajrović (born 9 February 1963) is a Bosnian theater, film and television actor. He has appeared in more than forty films since 1986.", "ent": "Izudin_Bajrovi%C4%87"}, {"triples": "<subj>Eddie_C%2E_Campbell<rel>type<obj>Person<et><subj>Eddie_C%2E_Campbell<rel>label<obj>Eddie C Campbell<et><subj>Eddie_C%2E_Campbell<rel>birthDate<obj>1939-05-06<et><subj>Eddie_C%2E_Campbell<rel>birthYear<obj>1939<et><subj>Eddie_C%2E_Campbell<rel>deathDate<obj>2018-11-20<et><subj>Eddie_C%2E_Campbell<rel>deathYear<obj>2018<et>", "abstract": "Eddie C. Campbell (May 6, 1939 – November 20, 2018) was an American blues guitarist and singer in the Chicago blues scene.", "ent": "Eddie_C%2E_Campbell"}, {"triples": "<subj>Mabel_Bert<rel>type<obj>Person<et><subj>Mabel_Bert<rel>label<obj>Mabel Bert<et><subj>Mabel_Bert<rel>birthYear<obj>1862<et>", "abstract": "Mabel Bert (née Scott, 1862 – ?) was an Australian-born American actress.", "ent": "Mabel_Bert"}, {"triples": "<subj>Josh_Rouse<rel>type<obj>Person<et><subj>Josh_Rouse<rel>label<obj>Josh Rouse<et><subj>Josh_Rouse<rel>birthDate<obj>1972-03-09<et><subj>Josh_Rouse<rel>birthYear<obj>1972<et>", "abstract": "Josh Rouse (born March 9, 1972) is an American folk/roots pop singer-songwriter. Originally from Nebraska, Rouse began his recording career in Nashville in 1998 and later relocated to Spain. In 2014, Rouse won a Spanish Goya Film Award in the category of Best Original Song for \"Do You Really Want To Be In Love?\" from the motion picture La Gran Familia Española.", "ent": "Josh_Rouse"}, {"triples": "<subj>Andy_Dixon<rel>type<obj>Person<et><subj>Andy_Dixon<rel>label<obj>Andy Dixon<et><subj>Andy_Dixon<rel>alias<obj>The Epidemic<et><subj>Andy_Dixon<rel>birthDate<obj>1979-08-25<et><subj>Andy_Dixon<rel>birthYear<obj>1979<et>", "abstract": "Andy Dixon (born 25 August 1979) is a Canadian artist and musician, who gained notoriety as a member of the North Vancouver punk rock band d.b.s. He founded the record label Ache Records, and later played in . Beginning in 2003, during the final months of The Red Light Sting, he began to cut up audio recordings he made himself and compose glitch/IDM music under the alias Secret Mommy, though he used The Epidemic for his first solo release.", "ent": "Andy_Dixon"}, {"triples": "<subj>Juan_Guilbe<rel>type<obj>Person<et><subj>Juan_Guilbe<rel>label<obj>Juan Guilbe<et><subj>Juan_Guilbe<rel>birthDate<obj>1914-06-26<et><subj>Juan_Guilbe<rel>birthYear<obj>1914<et><subj>Juan_Guilbe<rel>deathDate<obj>1994-04-29<et><subj>Juan_Guilbe<rel>deathYear<obj>1994<et>", "abstract": "Juan Guilbe Colón (June 26, 1914 – April 29, 1994) was a Puerto Rican professional baseball pitcher in the American Negro leagues in the 1940s. A native of Ponce, Puerto Rico, Guilbe was the brother of fellow Negro leaguer Felix Guilbe. Older brother Juan pitched in the Negro leagues for the New York Cubans in 1940, and the Indianapolis Clowns in 1947, and was inducted into the in 1992. Guilbe died in Ponce in 1994 at age 79.", "ent": "Juan_Guilbe"}, {"triples": "<subj>David_Caldwell_%28tennis%29<rel>type<obj>Person<et><subj>David_Caldwell_%28tennis%29<rel>label<obj>David Caldwell<et><subj>David_Caldwell_%28tennis%29<rel>birthDate<obj>1974-06-13<et><subj>David_Caldwell_%28tennis%29<rel>birthYear<obj>1974<et>", "abstract": "David Caldwell (born June 13, 1974) is a former professional tennis player from the United States.", "ent": "David_Caldwell_%28tennis%29"}, {"triples": "<subj>Elizabeth_Hoffman_%28actress%29<rel>type<obj>Person<et><subj>Elizabeth_Hoffman_%28actress%29<rel>label<obj>Elizabeth Hoffman<et><subj>Elizabeth_Hoffman_%28actress%29<rel>birthDate<obj>1927-02-08<et><subj>Elizabeth_Hoffman_%28actress%29<rel>birthYear<obj>1927<et>", "abstract": "Elizabeth Hoffman (born February 8, 1927) is an American character actress. She is best known for her regular role as Beatrice Reed Ventnor, Swoosie Kurtz', Sela Ward's, Patricia Kalember's and Julianne Phillips' characters' mother, on the NBC drama series Sisters (1991–1996).", "ent": "Elizabeth_Hoffman_%28actress%29"}, {"triples": "<subj>Kazuhisa_Yamani<rel>type<obj>Person<et><subj>Kazuhisa_Yamani<rel>label<obj>Kazuhisa Yamani<et><subj>Kazuhisa_Yamani<rel>birthDate<obj>1970-09-08<et><subj>Kazuhisa_Yamani<rel>birthYear<obj>1970<et>", "abstract": "Kazuhisa Yamani (山児 和久, Yamani Kazuhisa, born 8 September 1970) is a Japanese rower. He competed in the men's eight event at the 1992 Summer Olympics.", "ent": "Kazuhisa_Yamani"}, {"triples": "<subj>Satoshi_Hashimoto<rel>type<obj>Person<et><subj>Satoshi_Hashimoto<rel>label<obj>Satoshi Hashimoto<et><subj>Satoshi_Hashimoto<rel>birthDate<obj>1966-04-26<et><subj>Satoshi_Hashimoto<rel>birthYear<obj>1966<et>", "abstract": "Satoshi Hashimoto (橋本 さとし, Hashimoto Satoshi, born on April 26, 1966) is a Japanese actor and voice actor currently affiliated with the Cube. Inc voice actor agency. Hashimoto is noted for his roles as Terry Bogard and Kim Kaphwan in the Fatal Fury, Capcom vs. SNK and King of Fighters fighting game series (the former role of which he revoiced in The King of Fighters: Another Day anime; in addition to that, he has also had voiceover experience playing Fire Convoy (Optimus Prime) in the original Japanese version of Transformers: Robots in Disguise entitled \"Car Robots\"). Although not hugely active in the Japanese anime industry, Hashimoto is a prolific actor in various other entertainment fields. He has done many live-action movies, TV dramas and stage plays, and has made appearances in several television commercials.", "ent": "Satoshi_Hashimoto"}, {"triples": "<subj>Nikolce_Kle%C4%8Dkarovski<rel>type<obj>Person<et><subj>Nikolce_Kle%C4%8Dkarovski<rel>label<obj>Nikolce Klečkarovski<et><subj>Nikolce_Kle%C4%8Dkarovski<rel>birthDate<obj>1983-05-17<et><subj>Nikolce_Kle%C4%8Dkarovski<rel>birthYear<obj>1983<et>", "abstract": "Nikolce Klečkarovski (born 17 May 1983) is a Macedonian football player who previously plays as a striker at Pahang FA. Now, He is free agent.", "ent": "Nikolce_Kle%C4%8Dkarovski"}, {"triples": "<subj>Niels_Guldbjerg<rel>type<obj>Person<et><subj>Niels_Guldbjerg<rel>label<obj>Niels Guldbjerg<et><subj>Niels_Guldbjerg<rel>birthDate<obj>1958-02-10<et><subj>Niels_Guldbjerg<rel>birthYear<obj>1958<et>", "abstract": "Niels Guldbjerg (born 10 February 1958) is a Danish retired professional footballer who played in the North American Soccer League and the Major Indoor Soccer League for the Detroit Express, Philadelphia Fever, New Jersey Rockets and Buffalo Stallions. In his native country Guldbjerg played for Aalborg (1976–1977), Frederikshavn (1978) and Herfølge BK (1979) before moving to the US. In the summer of 1982, he played in the National Soccer League originally with Detroit Besa, and later with Toronto Italia. In 1983, he played in the Canadian Professional Soccer League with Hamilton Steelers. He also served as Head Coach of the NCAA Division 1 Niagara University Purple Eagles during the 1984 season posting a 4–8 record.", "ent": "Niels_Guldbjerg"}, {"triples": "<subj>James_Clarke_%28rower%29<rel>type<obj>Person<et><subj>James_Clarke_%28rower%29<rel>label<obj>James Clarke<et><subj>James_Clarke_%28rower%29<rel>birthDate<obj>1984-12-31<et><subj>James_Clarke_%28rower%29<rel>birthYear<obj>1984<et>", "abstract": "James Clarke (born 31 December 1984) is a British lightweight rower. He learned to row at St Paul's School, London and went on to row for Durham University, under the tutelage of Wade Hall-Craggs. Clarke was a member of St Cuthbert's Society and graduated in 2006. He won a gold medal at the 2007 World Rowing Championships in Munich with the lightweight men's four.He competed at the Beijing Olympics in 2008, coming 5th. Following the 2008 season he changed weight categories, switching to compete in the open weight category. He gained selection for the GB men's heavyweight squad, competing in the men's eight in 2009, finishing 5th and then in 2010 winning a silver medal at the Karapiro World Championships in New Zealand.", "ent": "James_Clarke_%28rower%29"}, {"triples": "<subj>Wayne_Chang<rel>type<obj>Person<et><subj>Wayne_Chang<rel>label<obj>Wayne Chang<et><subj>Wayne_Chang<rel>birthDate<obj>1983-08-03<et><subj>Wayne_Chang<rel>birthYear<obj>1983<et>", "abstract": "Wayne Chang (born August 3, 1983) is an American entrepreneur, angel investor, film producer, and philanthropist. He is best known for founding Crashlytics, a startup acquired by Twitter in 2013, creating a filesharing network called i2hub, making various seed investments, and his lawsuit against the Winklevoss brothers.", "ent": "Wayne_Chang"}, {"triples": "<subj>Zahra_Pourheidar<rel>type<obj>Person<et><subj>Zahra_Pourheidar<rel>label<obj>Zahra Pourheidar<et><subj>Zahra_Pourheidar<rel>birthDate<obj>1994-04-15<et><subj>Zahra_Pourheidar<rel>birthYear<obj>1994<et>", "abstract": "Zahra Pourheidar (Persian: زهرا پورحیدر; born 15 April 1994) is an Iranian footballer who plays as a defender for Kowsar Women Football League club Sepahan SC and the senior Iran women's national team.", "ent": "Zahra_Pourheidar"}, {"triples": "<subj>Cathal_Muckian<rel>type<obj>Person<et><subj>Cathal_Muckian<rel>label<obj>Cathal Muckian<et><subj>Cathal_Muckian<rel>birthDate<obj>1951-11-30<et><subj>Cathal_Muckian<rel>birthYear<obj>1951<et>", "abstract": "Cathal Muckian (born 30 November 1951 in Dundalk), a native of Dundalk, County Louth; had a career in League of Ireland football during the 1970s and early 80s. Muckian played for five clubs, notably Drogheda United and Dundalk FC. In 1978, he was called into the Republic of Ireland national team by John Giles for an international friendly against Poland and won his first and only full international cap. In 1980/81 season he played for Shamrock Rovers F.C. and Shelbourne F.C. The following season, he turned out for Athlone Town F.C.", "ent": "Cathal_Muckian"}, {"triples": "<subj>Corporal_Punishment_%28wrestler%29<rel>type<obj>Person<et><subj>Corporal_Punishment_%28wrestler%29<rel>label<obj>Corporal Punishment<et><subj>Corporal_Punishment_%28wrestler%29<rel>birthDate<obj>1973-10-19<et><subj>Corporal_Punishment_%28wrestler%29<rel>birthYear<obj>1973<et>", "abstract": "Daniel McDevitt (born October 19, 1973), best known by his ring name Corporal Punishment, is a semi-retired American professional wrestler, trainer and promoter. His career spans over a decade working in numerous independent promotions throughout the United States including the American Wrestling Federation, Extreme Championship Wrestling, Cueball Carmichael's Independent Professional Wrestling Alliance, Doug Flex's International Pro Wrestling, Independent Superstars of Professional Wrestling, , and the National Wrestling Alliance. He was a well-known \"heel\" in the mid-to late 1990s, especially in the Mid-Atlantic region as a top star in the Mid-Eastern Wrestling Federation, and engaged in feuds with Johnny Gunn, Axl Rotten, Stevie Richards and Adam Flash on the East Coast. He occasionally appeared in the World Wrestling Federation, as both an in-ring character and preliminary wrestler, during the \"Attitude Era\". In 1998, McDevitt and Mark \"The Shark\" Shrader, then owners of the \"Bone Breakers Pro Wrestling Training Center\" in Halethorpe, Maryland, left the MEWF to form Maryland Championship Wrestling starting a 5-year rivalry which would last until MCW's close in 2003. A graduate of the Baltimore Monster Factory, where he was trained by Axl and Ian Rotten, McDevitt's \"Bone Breakers\" students include WWE's Lita, Mickie James, Orlando Jordan and Florida Championship Wrestling star Calvin Raines. McDevitt reopened MCW in 2006 where he resumed his long-running feud with Adam Flash, and later, Zachary Shane. It was the latter feud which revolved around the real-life affair between Shane and McDevitt's now ex-wife Kim McDevitt", "ent": "Corporal_Punishment_%28wrestler%29"}]