[{"triples": "[['Rollin_Howell', [['type', 'Person'], ['label', 'Rollin Howell'], ['birthDate', '1929-03-24'], ['birthYear', '1929']]]]", "abstract": "Rollin Howell (born March 24, 1929) was an American politician in the state of Iowa. Howell was born in Rockford, Iowa. He is a farmer. Howell served in the Iowa House of Representatives from 1973 to 1983 as a Democrat.", "ent": "Rollin_Howell"}, {"triples": "[['Wouter_Degroote', [['type', 'Person'], ['label', 'Wouter Degroote'], ['birthDate', '1978-01-28'], ['birthYear', '1978']]]]", "abstract": "Wouter Degroote (born 28 January 1978) is a Belgian footballer. He previously played for clubs including FCV Dender EH.", "ent": "Wouter_Degroote"}, {"triples": "[['Evelina_Traykova', [['type', 'Person'], ['label', 'Evelina Traykova'], ['birthDate', '1986-11-02'], ['birthYear', '1986']]]]", "abstract": "Evelina Traykova (Bulgarian: Евелина Трайкова; born 2 November 1986) is a Bulgarian footballer who plays as a midfielder. She has been a member of the Bulgaria women's national team.", "ent": "Evelina_Traykova"}, {"triples": "[['Norbert_R%C3%B3zsa', [['type', 'Person'], ['label', 'Norbert Rózsa'], ['birthDate', '1972-02-09'], ['birthYear', '1972']]]]", "abstract": "Norbert Rózsa (born 9 February 1972) is a former breaststroker from Hungary, who competed at three consecutive Olympics, beginning with the 1992 Summer Olympics in Barcelona. He won two silver medals, in the 100 m and 200 m breaststroke, and became Olympic champion in Atlanta, Georgia in the 200 m breaststroke. He was elected Hungarian Sportsman of the Year in 1994 for winning two gold medals at that year's World Aquatics Championships. After retirement from sport he was battling depression. In May 2007, he was hospitalized after a suicide attempt. Then he recovered from depression in about a year time and later he became interested in working as a graphic designer.", "ent": "Norbert_R%C3%B3zsa"}, {"triples": "[['Christophe_Coppens', [['type', 'Person'], ['label', 'Christophe Coppens'], ['birthDate', '1969-11-21'], ['birthYear', '1969']]]]", "abstract": "Christophe Coppens (born 21 November 1969) is a Belgian artist and opera director, living and working in Belgium. Trained initially as a theatre director, Coppens started his own label as an accessories designer at the age of 21, a career that would span over 20 years with several outlets, international press following and buyers the world over, and that he would combine and nurture with his first stunts and solo shows as an artist.", "ent": "Christophe_Coppens"}, {"triples": "[['Silje_Torp', [['type', 'Person'], ['label', 'Silje Torp'], ['birthDate', '1974-10-19'], ['birthName', 'Silje Torp Færavaag'], ['birthYear', '1974']]]]", "abstract": "Silje Torp (born Silje Torp Færavaag, 19 October 1974 in Oslo) is a Norwegian actress, author, and trainer.", "ent": "Silje_Torp"}, {"triples": "[['Barclay_Webster', [['type', 'Person'], ['label', 'Barclay Webster'], ['birthDate', '1849-09-16'], ['birthYear', '1849'], ['deathDate', '1928-02-14'], ['deathYear', '1928']]]]", "abstract": "Barclay Webster (September 16, 1849 – February 14, 1928) was a lawyer, judge, and political figure in Nova Scotia, Canada. He represented King's County in the Nova Scotia House of Assembly from 1890 to 1894 as a Liberal-Conservative member. He was born in Kentville, Nova Scotia, the son of Henry Bentley Webster, a lawyer, and Mary Ina Barclay. Webster was educated at Acadia College, Dalhousie University and Harvard University. He was called to the Nova Scotia bar in 1872 and set up practice in Kentville. He married Ethel, the daughter of Leverett de Veber Chipman, in 1877. In 1890, Webster was named King's Counsel. Barclay Webster died in Kentville in 1928 of heart failure. His son L. Beverley Webster died in London on 22 Mar 1902 after fighting in the Second Boer War and is memorialized on the South African War Memorial (Halifax).", "ent": "Barclay_Webster"}, {"triples": "[['Josef_Fares', [['type', 'Person'], ['label', 'Josef Fares'], ['birthDate', '1977-09-19'], ['birthYear', '1977']]]]", "abstract": "Josef Fares (born 19 September 1977) is a Swedish-Lebanese film director and video game designer of Assyrian descent. His brother is the actor Fares Fares, who has appeared in many of his films. He is the founder of Hazelight Studios.", "ent": "Josef_Fares"}, {"triples": "[['John_Adolph%2C_Duke_of_Schleswig-Holstein-Sonderburg-Norburg', [['type', 'Person'], ['label', 'John Adolph'], ['birthDate', '1576-09-15'], ['birthYear', '1576'], ['deathDate', '1624-02-21'], ['deathYear', '1624']]]]", "abstract": "John Adolph of Schleswig-Holstein-Sonderburg-Norburg (German: Johann Adolf or Hans Adolf; 15 September 1576 – 21 February 1624), was a Duke of Norburg at Als. He was the son of John II of Schleswig-Holstein-Sonderburg and his wife Elizabeth of Brunswick-Grubenhagen. When his father died in 1622, he inherited the area around the Norburg on the island of Als and thus became the first Duke of Schleswig-Holstein-Sonderburg-Norburg. He went to Rome to study from 1596 to 1597, like his father had done. He was engaged to Maria Hedwig, a daughter of Duke Ernest Louis of Pomerania-Wolgast. However, she died in 1606, before a marriage could take place. He remained unmarried. John Adolph died in 1624. His brother Frederick inherited his title and his land.", "ent": "John_Adolph%2C_Duke_of_Schleswig-Holstein-Sonderburg-Norburg"}, {"triples": "[['Kseniya_Moustafaeva', [['type', 'Person'], ['label', 'Kseniya Moustafaeva'], ['birthDate', '1995-06-08'], ['birthYear', '1995']]]]", "abstract": "Kseniya Moustafaeva (born 8 June 1995 in Minsk, Belarus) is a French individual rhythmic gymnast of Belarusian origin. She is a 5-time French National all-around champion.", "ent": "Kseniya_Moustafaeva"}, {"triples": "[['Anju_Gurung', [['type', 'Person'], ['label', 'Anju Gurung'], ['birthDate', '1994-04-10'], ['birthYear', '1994']]]]", "abstract": "Anju Gurung (born 10 April 1994) is a Bhutanese cricketer who plays for the national women's cricket team as a pace bowler. She is currently the vice-captain of the team, and a household name in Bhutan.", "ent": "Anju_Gurung"}, {"triples": "[['Fadel_Jilal', [['type', 'Person'], ['label', 'Fadel Jilal'], ['birthDate', '1964-03-04'], ['birthYear', '1964']]]]", "abstract": "Fadel Jilal (born 4 March 1964) is a Moroccan football midfielder who played for Morocco in the 1986 FIFA World Cup. He also played for Wydad Casablanca.", "ent": "Fadel_Jilal"}, {"triples": "[['William_B%2E_Broydrick', [['type', 'Person'], ['label', 'William B Broydrick'], ['birthDate', '1948-10-30'], ['birthName', 'William B Broydrick'], ['birthYear', '1948']]]]", "abstract": "William B. Broydrick (born October 30, 1948 in Boston, Massachusetts), was a member of the Wisconsin State Assembly, serving in the 16th Assembly District. He graduated from Cornell University with a B.A. in Government in 1970 and attended Johns Hopkins University 1970–1971. Broydrick is married with one child.", "ent": "William_B%2E_Broydrick"}, {"triples": "[['%C5%9Eenol_Can', [['type', 'Person'], ['label', 'Şenol Can'], ['birthDate', '1983-04-03'], ['birthYear', '1983']]]]", "abstract": "Şenol Can (Bulgarian: Шенол Джан; born 3 April 1983) is a Bulgarian retired professional footballer, and now manager, who played as a left back. He is currently the manager of Süper Lig club Kasımpaşa.", "ent": "%C5%9Eenol_Can"}, {"triples": "[['Jenny_Hallstenson', [['type', 'Person'], ['label', 'Jenny Hallstenson'], ['birthDate', '1980-10-29'], ['birthYear', '1980']]]]", "abstract": "Jenny Hallstenson (born 29 October 1980) is a Swedish football midfielder who most recently played in the Swedish 1st Division for QBIK. She previously played in the Damallsvenskan with QBIK and Göteborg FC, also playing the Champions League with the latter. She announced her pregnancy during the 2012 season.", "ent": "Jenny_Hallstenson"}, {"triples": "[['Devendro_Singh', [['type', 'Person'], ['label', 'Devendro Singh'], ['birthDate', '1992-03-02'], ['birthYear', '1992']]]]", "abstract": "Devendro Singh Laishram (born 2 March 1992), also known as Devendro Singh or Devendro Laishram, is an Indian boxer from Imphal West district, Manipur who competes in the light-flyweight division. Devendro represented India at the 2012 Summer Olympics and lost out in the quarter finals in a tough bout against the eventual bronze medalist Irish boxer Paddy Barnes. Devendro qualified for the Olympics after reaching the quarter-finals of the 2011 World Amateur Boxing Championships in Baku. In 2013 Devendro won the silver medal at the Asian Confederation Boxing Championship. In August 2014 he won the silver medal at the 2014 Commonwealth Games. He competed against Paddy Barnes, who was representing Northern Ireland and settled for a Silver medal.", "ent": "Devendro_Singh"}, {"triples": "[['L%C3%BC_Liping', [['type', 'Person'], ['label', 'Lü Liping'], ['birthDate', '1960-04-03'], ['birthYear', '1960']]]]", "abstract": "Lǚ Lìpíng (Chinese: 吕丽萍; born 3 April 1960) is a Chinese actress. Her career accolades include one Golden Rooster Award, Flying Apsaras Award, Golden Horse Award and Golden Phoenix Award, two Hundred Flowers Awards, Golden Eagle Awards and Chinese Film Media Awards, and she has won the 6th Tokyo International Film Festival - Best Actress, 1st Singapore International Film Festival - Best Actress and 13th Shanghai International Film Festival - Best Actress.", "ent": "L%C3%BC_Liping"}, {"triples": "[['Richard_Washburn_Child', [['type', 'Person'], ['label', 'Richard Washburn Child'], ['birthDate', '1881-08-05'], ['birthYear', '1881'], ['deathDate', '1935-01-31'], ['deathYear', '1935']]]]", "abstract": "Richard Washburn Child (August 5, 1881 – January 31, 1935) was an American author and diplomat. Both during and after his service as United States Ambassador to Italy, he was a well-known promoter of fascism, in particular Italian Fascism, in the early 20th century.", "ent": "Richard_Washburn_Child"}, {"triples": "[['Stephen_E%2E_Levin', [['type', 'Person'], ['label', 'Stephen E Levin'], ['birthDate', '1932-06-03'], ['birthYear', '1932']]]]", "abstract": "Stephen E. Levin (born June 3, 1932) is a former Democratic member of the Pennsylvania House of Representatives.He earned a BS in Economics in 1953 and an LLB in 1958 from The University of Pennsylvania. He served in the US Army from 1953 to 1955. Levin was first elected on November 8, 1977 and served five terms, ending with the 1985-86 session. He later served as a Judge of Common Pleas in Philadelphia County.", "ent": "Stephen_E%2E_Levin"}, {"triples": "[['Natalie_Seiler', [['type', 'Person'], ['label', 'Natalie Seiler'], ['birthDate', '1968-12-18'], ['birthYear', '1968']]]]", "abstract": "Natalie Seiler (born 18 December 1968) is a Swiss gymnast. She competed in six events at the 1984 Summer Olympics.", "ent": "Natalie_Seiler"}]