[{"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Lee_Jin-ho a dbo:Person ;\n    rdfs:label \"Lee Jin-ho\"^^xsd:string ;\n    dbo:birthDate \"1984-09-03\"^^xsd:date ;\n    dbo:birthYear \"1984\"^^xsd:gYear .\n\n", "abstract": "Lee Jin-Ho (Korean: 이진호; born 3 September 1984) is a former South Korean football player.", "ent": "Lee_Jin-ho"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Ali_Seezan a dbo:Person ;\n    rdfs:label \"Ali Seezan\"^^xsd:string ;\n    dbo:birthDate \"1977-02-06\"^^xsd:date ;\n    dbo:birthYear \"1977\"^^xsd:gYear .\n\n", "abstract": "Ali Seezan (born 6 February 1977) is a Maldivian film actor, editor, director and producer. He has established a career in Maldives Film Industry and is a recipient of two National Film Awards.", "ent": "Ali_Seezan"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Francis_J%2E_Banfield a dbo:Person ;\n    rdfs:label \"Francis J. Banfield\"^^xsd:string ;\n    dbo:birthYear \"1827\"^^xsd:gYear ;\n    dbo:deathDate \"1883-03-04\"^^xsd:date ;\n    dbo:deathYear \"1883\"^^xsd:gYear .\n\n", "abstract": "Francis J. Banfield (December 1827 – March 4, 1883) was an American soldier, law enforcement officer, police sergeant and founding member of the New York City Police Department \"Steamboat Squad\". Born in England, he emigrated to the United States as a child. He worked as a painter in his youth and later served in the Mexican-American War. He lived in California for a time before returning the New York to join the police force in June 1857. He was first assigned to the Eleventh Ward under Captain , where he was appointed a sergeant, and served as acting precinct captain before being transferred to the Eighteenth Precinct commanded by Captain John Cameron. During the New York Draft Riots in 1863, the station house was destroyed by rioters. While the precinct was being attacked, Banfield had been ordered to guard the State Armory, then considered a likely target by the rioters, and held the building until he and his 20-man police force were relieved by the Broadway Squad under Sergeant Cornelious Burdick at around 2:00 am. Banfield was made acting precinct captain of the Twenty-Third Precinct when Captain Palmer was dismissed from the force due to cowardice. He and Sergeant William Jamieson both competed to win the position on a permanent basis, a rivalry which Jamieson eventually won, and Banfield was sent back to the Eighteenth Precinct after Captain took command of the Twenty-First Precinct. Once again under Captain Cameron's command, Banfield remained one of his closest officers until his death in 1871. He spent time in the First, Seventh and Thirteenth Precincts until joining the \"Steamboat Squad\" under Sergeant George W. Gastlin. The squad was a special unit formed by Police Commissioner Joel B. Erhardt for the purpose of combating river pirates and criminal gangs active on the New York waterfront. Banfield continued to serve with the squad until his death from consumption at his son's Java Street home on March 4, 1883.", "ent": "Francis_J%2E_Banfield"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:C%2E_David_Marsden a dbo:Person ;\n    rdfs:label \"David Marsden\"^^xsd:string ;\n    dbo:birthDate \"1938-04-14\"^^xsd:date ;\n    dbo:birthYear \"1938\"^^xsd:gYear ;\n    dbo:deathDate \"1998-09-29\"^^xsd:date ;\n    dbo:deathYear \"1998\"^^xsd:gYear .\n\n", "abstract": "(Charles) David Marsden (14 April 1938 – 29 September 1998), FRS was a British neurologist who made a significant contribution to the field of movement disorders. He was described as ‘arguably the leading academic neurologist and neuroscientist of his generation in the UK’.", "ent": "C%2E_David_Marsden"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Mike_Law_%28lacrosse%29 a dbo:Person ;\n    rdfs:label \"Mike Law\"^^xsd:string ;\n    dbo:birthDate \"1979-04-05\"^^xsd:date ;\n    dbo:birthYear \"1979\"^^xsd:gYear .\n\n", "abstract": "Mike Law (born April 5, 1979 in Greenwood Village, Colorado) is a former lacrosse player who played for the Denver Outlaws of Major League Lacrosse and the Colorado Mammoth in the National Lacrosse League. Law was drafted in the fourth round in both the NLL and the MLL. He was a reserve player in the 2007 All-star game. Law graduated from the University of Denver Sturm College of Law on May 19, 2007. In 2008, Law was inducted into the Denver University Hall of Fame.", "ent": "Mike_Law_%28lacrosse%29"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Julian_Schnabel a dbo:Person ;\n    rdfs:label \"Julian Schnabel\"^^xsd:string ;\n    dbo:birthDate \"1951-10-26\"^^xsd:date ;\n    dbo:birthYear \"1951\"^^xsd:gYear .\n\n", "abstract": "Julian Schnabel (born October 26, 1951) is an American painter and filmmaker. In the 1980s, he received international attention for his \"plate paintings\" — with broken ceramic plates set onto large-scale paintings. Since the 1990s, he has been a proponent of independent arthouse cinema. Schnabel directed Before Night Falls, which became Javier Bardem's breakthrough Academy Award-nominated role, and The Diving Bell and the Butterfly, which was nominated for four Academy Awards. For the latter, he won the Cannes Film Festival Award for Best Director and the Golden Globe Award for Best Director, as well as receiving nominations for the Academy Award for Best Director and the César Award for Best Director.", "ent": "Julian_Schnabel"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Lily_Allen a dbo:Person ;\n    rdfs:label \"Lily Allen\"^^xsd:string ;\n    dbo:birthDate \"1985-05-02\"^^xsd:date ;\n    dbo:birthName \"Lily Rose Beatrice Allen\"^^xsd:string ;\n    dbo:birthYear \"1985\"^^xsd:gYear .\n\n", "abstract": "Lily Rose Beatrice Allen (born 2 May 1985) is an English singer-songwriter and actress. She is the daughter of actor Keith Allen and film producer Alison Owen. Her music career began in 2005 when she made some of her vocal recordings public on Myspace and the publicity resulted in airplay on BBC Radio 1 and a contract with Regal Recordings. Her first mainstream single, \"Smile\", reached number one on the UK Singles Chart in July 2006. Her debut record, Alright, Still, was well received, selling over 2.6 million copies worldwide and bringing Allen nominations at the Grammy Awards, the Brit Awards, and the MTV Video Music Awards. In 2009, her second studio album—It's Not Me, It's You—saw a genre shift, having more of an electropop feel, rather than the ska and reggae influences of the first one. The album debuted at number one on the UK Albums Chart and the Australian ARIA Charts and was well received by critics, noting the singer's musical evolution and maturity. It spawned the hit singles \"The Fear\", \"Not Fair\" and \"Fuck You\". This success saw her receive the Brit Award for British Female Solo Artist at the 2010 Brit Awards. Allen and Amy Winehouse were credited with starting a process that led to the \"year of the women\" media label in 2009 that saw five female artists making music of \"experimentalism and fearlessness\" nominated for the Mercury Prize. She has released two further albums: Sheezus (2014), which debuted at number one on the UK Albums Chart, and No Shame (2018) debuting at number eight. Allen also ventured into other careers; in 2008, she hosted her own television talk show, Lily Allen and Friends, on BBC Three before launching her own record label, In the Name Of, in 2011. In 2018, Allen released her autobiographical book, My Thoughts Exactly. Allen has since resumed her screen acting career from 1998; she appeared in the 2019 film How to Build a Girl. In 2021, she made her West End debut in the new play 2:22 A Ghost Story, for which she received a Laurence Olivier Award nomination for Best Actress.", "ent": "Lily_Allen"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Tony_Fenton a dbo:Person ;\n    rdfs:label \"Tony Fenton\"^^xsd:string ;\n    dbo:birthDate \"1961-03-25\"^^xsd:date ;\n    dbo:birthName \"Anthony James Fagan\"^^xsd:string ;\n    dbo:birthYear \"1961\"^^xsd:gYear ;\n    dbo:deathDate \"2015-03-12\"^^xsd:date ;\n    dbo:deathYear \"2015\"^^xsd:gYear .\n\n", "abstract": "Tony Fenton (born Anthony James Fagan; 25 March 1961 – 12 March 2015) was an Irish radio presenter and DJ. For 18 years until he left in 2003, he worked with RTÉ 2fm; then joined Today FM in 2004, where he worked until his death 11 years later. Fenton won Music Broadcaster of the Year at the 2008 PPI Radio Awards. He also appeared on television, including a 2007 guest appearance on The Panel, plus a four stars from five meal cooked on The Restaurant. Fenton was \"one of Ireland's favourite pop DJs\". Louis Walsh described him as one of \"the kings of Irish broadcasting\".", "ent": "Tony_Fenton"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Byz a dbo:Person ;\n    rdfs:label \"Byz\"^^xsd:string ;\n    dbo:birthDate \"1984-05-27\"^^xsd:date ;\n    dbo:birthYear \"1984\"^^xsd:gYear .\n\n", "abstract": "Byz (Jorma Andreas Byström, born 27 May 1984) is a Swedish hip-hop musician from Sala. His artist-name is inspired by his last name. Over the years from 1999 to 2000, he started his career as a musician with the group Inte helt oskyldiga. But not until 2003 did he release his first solo album There Is Still A Party Going On. In 2004, Byz had planned to end his music career, but ultimately decided against it. He released his second solo album, From Here To Somewhere, during the summer of that year. The album was sold in limited edition, just like his first 100 records, mainly for friends and family. In recent years, with the help of the Internet, his music has spread rapidly. In 2005 Byz released his first Swedish album, which came to be called Når botten i toppen av en sjuttis. The single \"Karatefylla\" on the last album Fett av dig. He quickly became popular among many young people. In 2008 Byz initiated closer cooperation with his former companion, Headline. This collaboration was to result in the joint album Does it look like I care? released in the second quarter of 2009 via their website. Unlike the previous albums, it was made available for free.", "ent": "Byz"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Martin_Niem%C3%B6ller a dbo:Person ;\n    rdfs:label \"Martin Niemöller\"^^xsd:string ;\n    dbo:birthDate \"1892-01-14\"^^xsd:date ;\n    dbo:birthName \"Friedrich Gustav Emil Martin Niemöller\"^^xsd:string ;\n    dbo:birthYear \"1892\"^^xsd:gYear ;\n    dbo:deathDate \"1984-03-06\"^^xsd:date ;\n    dbo:deathYear \"1984\"^^xsd:gYear .\n\n", "abstract": "Friedrich Gustav Emil Martin Niemöller (German: [ˈmaʁtiːn ˈniːmœlɐ]; 14 January 1892 – 6 March 1984) was a German theologian and Lutheran pastor. He is best known for his opposition to the Nazi regime during the late 1930s and for his widely quoted 1946 poem \"First they came ...\". The poem exists in many versions; the one featured on the United States Holocaust Memorial reads: \"First they came for the Communists, and I did not speak out—Because I was not a communist. Then they came for the trade unionists, and I did not speak out—Because I was not a trade unionist. Then they came for the Jews, and I did not speak out—Because I was not a Jew. Then they came for me—and there was no one left to speak for me.\" Niemöller was a national conservative and initially a supporter of Adolf Hitler and a self-identified antisemite, but he became one of the founders of the Confessing Church, which opposed the Nazification of German Protestant churches. He opposed the Nazis' Aryan Paragraph. For his opposition to the Nazis' state control of the churches, Niemöller was imprisoned in Sachsenhausen and Dachau concentration camps from 1938 to 1945. He narrowly escaped execution. After his imprisonment, he expressed his deep regret about not having done enough to help victims of the Nazis. He turned away from his earlier nationalistic beliefs and was one of the initiators of the Stuttgart Declaration of Guilt. From the 1950s on, he was a vocal pacifist and anti-war activist, and vice-chair of War Resisters' International from 1966 to 1972. He met with Ho Chi Minh during the Vietnam War and was a committed campaigner for nuclear disarmament.", "ent": "Martin_Niem%C3%B6ller"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Sajjad_Mardani a dbo:Person ;\n    rdfs:label \"Sajjad Mardani\"^^xsd:string ;\n    dbo:birthDate \"1988-07-01\"^^xsd:date ;\n    dbo:birthYear \"1988\"^^xsd:gYear .\n\n", "abstract": "Sajjad Mardani (Persian: سجاد مردانی, born 1 July 1988 in Shahrekord, Iran) is an Iranian taekwondo practitioner, he won the silver medal in the men's heavyweight class at the 2013 World Taekwondo Championships held in Puebla, Mexico. Sajjad Mardani has also been on the world's top 5 (+ 80 kg) taekwondo weight since 2013, always and annually.", "ent": "Sajjad_Mardani"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Sergio_Ruiz_%28footballer%29 a dbo:Person ;\n    rdfs:label \"Sergio Ruiz\"^^xsd:string ;\n    dbo:birthDate \"1994-12-16\"^^xsd:date ;\n    dbo:birthYear \"1994\"^^xsd:gYear .\n\n", "abstract": "Sergio Ruiz Alonso (born 16 December 1994) is a Spanish professional footballer who plays for Granada CF. Mainly a central midfielder, he can also play as a right back.", "ent": "Sergio_Ruiz_%28footballer%29"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Baden_Herod a dbo:Person ;\n    rdfs:label \"Baden Herod\"^^xsd:string ;\n    dbo:birthDate \"1900-05-16\"^^xsd:date ;\n    dbo:birthYear \"1900\"^^xsd:gYear ;\n    dbo:deathDate \"1973-05-09\"^^xsd:date ;\n    dbo:deathYear \"1973\"^^xsd:gYear .\n\n", "abstract": "Edwin Redvers Baden Herod (16 May 1900 – 9 May 1973) was a professional footballer who played for Barking Town, Ilford, Great Eastern Railway Works F.C., Charlton Athletic, Brentford, Tottenham Hotspur, Chester, Swindon Town and Clapton Orient. He made over 500 appearances in the Football League.", "ent": "Baden_Herod"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Andrew_Ebbett a dbo:Person ;\n    rdfs:label \"Andrew Ebbett\"^^xsd:string ;\n    dbo:birthDate \"1983-01-02\"^^xsd:date ;\n    dbo:birthYear \"1983\"^^xsd:gYear .\n\n", "abstract": "Andrew Ebbett (born January 2, 1983) is a Canadian former professional ice hockey centre. He currently serves as general manager of SC Bern. Internationally, Ebbett has represented Team Canada at the 2016 and 2017 Spengler Cup, and won bronze at the 2018 Winter Olympics.", "ent": "Andrew_Ebbett"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Regina_Wallace a dbo:Person ;\n    rdfs:label \"Regina Wallace\"^^xsd:string ;\n    dbo:birthDate \"1886-09-01\"^^xsd:date ;\n    dbo:birthYear \"1886\"^^xsd:gYear ;\n    dbo:deathDate \"1978-02-13\"^^xsd:date ;\n    dbo:deathYear \"1978\"^^xsd:gYear .\n\n", "abstract": "Regina Wallace (September 1, 1886 – February 13, 1978) was an American film and theatre actress. Born in Trenton, New Jersey, Wallace began her career in 1913, performing in New York, where she appeared in the Broadway play, titled, A Good Little Devil, in which she also appeared under the name Reggie Wallace. She played the role of \"Dewbright\". Wallace continued her career in theatre, where she had played the role of \"Mrs. Eynsford-Hill\" for six years on the Broadway play My Fair Lady. Wallace credits from Broadway plays, includes, Friendly Enemies, The Male Animal, The Breaking Point, The Show-Off and First Lady, among others. Wallace film credits includes Scattergood Rides High, Rachel and the Stranger, Mr. Skeffington, Behind Prison Walls, My Foolish Heart, Two Blondes and a Redhead, Avalanche, The Dark Corner, Sherlock Holmes in Washington and The Adventures of Martin Eden. She died in February 1978 of a stroke at the Actors Fund Home in Englewood, New Jersey, at the age of 91.", "ent": "Regina_Wallace"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Muhammad_Yusuf_Islahi a dbo:Person ;\n    rdfs:label \"Muhammad Yusuf Islahi\"^^xsd:string ;\n    dbo:birthDate \"1932-07-09\"^^xsd:date ;\n    dbo:birthYear \"1932\"^^xsd:gYear ;\n    dbo:deathDate \"2021-12-21\"^^xsd:date ;\n    dbo:deathYear \"2021\"^^xsd:gYear .\n\n", "abstract": "Muhammad Yusuf Islahi (9 July 1932 – 21 December 2021) was an Indian Islamic scholar and writer. Islahi was born in Attock, British India, on 9 July 1932. His early education took place in Bareilly, including Hifz-e-Qur'an and Tajweed, before he attended high school at Islamia Inter College, in Bareilly. He then enrolled in Mazahirul Uloom Saharanpur, and studied for several years, before entering Madrasat-ul-Islah. He died on 21 December 2021, at the age of 89 in rampur UP.", "ent": "Muhammad_Yusuf_Islahi"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:P%2E_K%2E_Biju a dbo:Person ;\n    rdfs:label \"Biju\"^^xsd:string ;\n    dbo:birthDate \"1974-04-03\"^^xsd:date ;\n    dbo:birthYear \"1974\"^^xsd:gYear .\n\n", "abstract": "Parayamparanbil Kuttappan Biju (born 3 April 1974) is an Indian politician. He is a former member of the Indian Parliament in the 15th and 16th Lok Sabha of India, and represented Alathur (Lok Sabha constituency) till May 2019. He lost in the general elections to the 17th Lok Sabha.", "ent": "P%2E_K%2E_Biju"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Talat_Tun%C3%A7alp a dbo:Person ;\n    rdfs:label \"Talat Tunçalp\"^^xsd:string ;\n    dbo:birthDate \"1915-10-01\"^^xsd:date ;\n    dbo:birthYear \"1915\"^^xsd:gYear ;\n    dbo:deathDate \"2017-01-01\"^^xsd:date ;\n    dbo:deathYear \"2017\"^^xsd:gYear .\n\n", "abstract": "Talat Tunçalp (1 October 1915 – 1 January 2017) was a Turkish cyclist. He was born in Istanbul, Ottoman Empire in the mid-to-late 1910s, though his birth year was reported as both 1915 and 1917. He took up cycling and won his first sprint race in 1932. From 1933 through 1949, he was the Turkish National Champion in the road race 16 times and the sprint 15 times. He attended the 1936 Summer Olympics in Berlin, finishing joint eighth in the individual road race with his country failing to medal in the team version. He also participated in the 1948 Summer Olympics, but did not finish the individual race. After retiring from active competition in 1949 he became president of the Turkish Cycling Federation in 1950 and held that position through 1968, the same year that he helped found what would become the Presidential Cycling Tour of Turkey. Upon the death of Halet Çambel on 14 January 2014, it was noted that Tunçalp was the oldest surviving Turkish Olympian. He died on 1 January 2017 at the age of 101. Tunçalp was interred at Zincirlikuyu Cemetery following the religious funeral service held at Şişli Mosque.", "ent": "Talat_Tun%C3%A7alp"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Glenn_Ferguson a dbo:Person ;\n    rdfs:label \"Glenn Ferguson\"^^xsd:string ;\n    dbo:birthDate \"1969-07-10\"^^xsd:date ;\n    dbo:birthYear \"1969\"^^xsd:gYear .\n\n", "abstract": "Glenn Ferguson (born 10 July 1969) is a Northern Irish former football player and manager. Ferguson amassed over 1,000 domestic appearances in a career where he played for Ards, Glenavon, Linfield and Lisburn Distillery, and scored a total of 563 goals, placing him 2nd behind Jimmy Jones (646) on the list of all-time goalscorers in Northern Irish football. He was also capped 5 times by Northern Ireland. In his 21-year career Ferguson won 30 winner's medals. He also had a five-year managerial spell with Ballymena United, where he twice won the County Antrim Shield.", "ent": "Glenn_Ferguson"}, {"triples": "@prefix dbo: <http://dbpedia.org/ontology/> .\n@prefix dbr: <http://dbpedia.org/resource/> .\n@prefix rdfs: <http://www.w3.org/2000/01/rdf-schema#> .\n@prefix xsd: <http://www.w3.org/2001/XMLSchema#> .\n\ndbr:Donna_Fargo a dbo:Person ;\n    rdfs:label \"Donna Fargo\"^^xsd:string ;\n    dbo:birthDate \"1945-11-10\"^^xsd:date ;\n    dbo:birthYear \"1945\"^^xsd:gYear .\n\n", "abstract": "Donna Fargo (born Yvonne Vaughn; November 10, 1945) is an American country singer-songwriter known for a series of Top 10 country hits in the 1970s. These include \"The Happiest Girl In The Whole U.S.A.\" and \"Funny Face\", both of which were released in 1972 and became crossover pop hits that year. Fargo has won major awards since her debut in the late 1960s, including one Grammy Award, five awards from the Academy of Country Music and one award from the Country Music Association.", "ent": "Donna_Fargo"}]