[{"triples": "<subj>Attilio_Rota<rel>type<obj>Person<rel>label<obj>Attilio Rota<rel>birthDate<obj>1945-04-29<rel>birthYear<obj>1945<et>", "abstract": "Attilio Rota (born 29 April 1945) is an Italian former professional racing cyclist. He rode in the 1974 and 1976 Tour de France as well as in eleven editions of the Giro d'Italia.", "ent": "Attilio_Rota"}, {"triples": "<subj>Ron_J%2E_Evans<rel>type<obj>Person<rel>label<obj>Ron Evans<rel>birthDate<obj>1926-02-20<rel>birthYear<obj>1926<rel>deathDate<obj>2004-12-29<rel>deathYear<obj>2004<et>", "abstract": "Ron Evans (20 February 1926 – 29 December 2004) was a former Australian rules footballer who played with Richmond and Hawthorn in the Victorian Football League (VFL).", "ent": "Ron_J%2E_Evans"}, {"triples": "<subj>Filippo_Piva<rel>type<obj>Person<rel>label<obj>Filippo Piva<rel>birthDate<obj>1967-08-22<rel>birthYear<obj>1967<et>", "abstract": "Filippo Piva (born 22 August 1967) is a Sammarinese swimmer. He competed at the 1988 Summer Olympics and the 1992 Summer Olympics.", "ent": "Filippo_Piva"}, {"triples": "<subj>Joyce_Waddell<rel>type<obj>Person<rel>label<obj>Joyce Waddell<rel>birthDate<obj>1944-07-11<rel>birthYear<obj>1944<et>", "abstract": "Joyce Waddell (born July 11, 1944) is an American politician who has served in the North Carolina Senate from the 40th district since 2015.", "ent": "Joyce_Waddell"}, {"triples": "<subj>Anton_Schwartz<rel>type<obj>Person<rel>label<obj>Anton Schwartz<rel>birthDate<obj>1967-07-16<rel>birthYear<obj>1967<et>", "abstract": "Anton Schwartz (born July 16, 1967) is an American jazz saxophonist and composer based in Seattle, Washington and Oakland, California.", "ent": "Anton_Schwartz"}, {"triples": "<subj>Felix_Br%C3%BCckmann<rel>type<obj>Person<rel>label<obj>Felix Brückmann<rel>birthDate<obj>1990-12-16<rel>birthYear<obj>1990<et>", "abstract": "Felix Brückmann (born December 16, 1990) is a German professional ice hockey goaltender.", "ent": "Felix_Br%C3%BCckmann"}, {"triples": "<subj>Julie_Dartnell<rel>type<obj>Person<rel>label<obj>Julie Dartnell<rel>birthDate<obj>1963-09-01<rel>birthYear<obj>1963<et>", "abstract": "Julie Dartnell (born 1 September 1963 in Stanford-le-Hope, Essex) is a British Oscar-winning makeup artist who won an Oscar at the 2012 Academy Awards for Best Makeup for the film Les Misérables. She shared her Oscar win with Lisa Westcott, the Head of Department for the film. She has worked on nearly 40 films since 1989, where she made her debut with the BBC version of Prince Caspian.", "ent": "Julie_Dartnell"}, {"triples": "<subj>Pritam_Ram<rel>type<obj>Person<rel>label<obj>Pritam Ram<rel>birthDate<obj>1959-07-01<rel>birthYear<obj>1959<et>", "abstract": "Dr. Pritam Ram (born 1 July 1959) is an MLA in Chhattisgarh from The Indian National Congress.", "ent": "Pritam_Ram"}, {"triples": "<subj>Ingen<rel>type<obj>Person<rel>label<obj>Ingen<rel>birthDate<obj>1592-12-07<rel>birthYear<obj>1592<rel>deathDate<obj>1673-05-19<rel>deathYear<obj>1673<et>", "abstract": "Ingen Ryūki (traditional Chinese: 隱元隆琦; pinyin: Yǐnyuán Lóngqí; Japanese: 隠元隆琦) (December 7, 1592 – May 19, 1673) was a Chinese poet, calligrapher, and monk of Linji Chan Buddhism from China. He is most known for founding the Ōbaku school of Zen in Japan.", "ent": "Ingen"}, {"triples": "<subj>Siret_R%C3%A4%C3%A4met<rel>type<obj>Person<rel>label<obj>Siret Räämet<rel>birthDate<obj>1999-12-31<rel>birthYear<obj>1999<et>", "abstract": "Siret Räämet (born 31 December 1999) is an Estonian footballer who plays as a defender and has appeared for the Estonia women's national team.", "ent": "Siret_R%C3%A4%C3%A4met"}, {"triples": "<subj>Sean_Forbes<rel>type<obj>Person<rel>label<obj>Sean Forbes<rel>birthDate<obj>1982-02-05<rel>birthYear<obj>1982<et>", "abstract": "Sean Forbes (born February 5, 1982) is a deaf American hip-hop artist. His long-time producer and collaborator is Jake Bass, and together they have penned over 100 songs, many of which they perform live. Sean is a co-founder of D-PAN, The Deaf Professional Arts Network, a nonprofit organization that has been making music accessible to the Deaf and hard of hearing community by creating American Sign Language interpretation music videos of popular songs. D-PAN has created videos for John Mayer, Christina Aguilera, Eminem, White Stripes, Owl City, Carly Rae Jepsen, The Clark Sisters, Imagine Dragons, and more. In 2012, Sean released a full-length CD/DVD album titled Perfect Imperfection and toured the world to promote the record. On February 4, 2022, it was announced that Forbes will be performing in the Super Bowl LVI halftime show in ASL.", "ent": "Sean_Forbes"}, {"triples": "<subj>Miroslav_Forte<rel>type<obj>Person<rel>label<obj>Miroslav Forte<rel>birthDate<obj>1911-10-24<rel>birthYear<obj>1911<et>", "abstract": "Miroslav Forte (born 24 October 1911, date of death unknown) was a Slovenian gymnast. He competed in eight events at the 1936 Summer Olympics.", "ent": "Miroslav_Forte"}, {"triples": "<subj>Jonas_Gladnikoff<rel>type<obj>Person<rel>label<obj>Jonas Gladnikoff<rel>birthDate<obj>1985-01-11<rel>birthYear<obj>1985<et>", "abstract": "Jonas Gladnikoff (born 11 January 1985) is a Swedish songwriter and music producer. Born in Täby, he began songwriting at an early age. Later in life he moved to Åland in Finland before eventually moving to Stockholm. He has written several songs for singers from across Europe, but is best known for writing entries for the Eurovision Song Contest and for various national pre-selections. He studied songwriting at the Music Production Academy Musikmakarna, graduating in 2006. In 2009 he co-wrote the song that represented Ireland. The song \"Et Cetera\" was performed by Sinéad Mulvey & Black Daisy in Moscow, Russia.In the 2010 Eurovision Song Contest he once again co-wrote the Irish entry. The song, \"It's for You\", was performed by the 1993 Eurovision winning singer Niamh Kavanagh. He also later wrote the 2014 Irish entry \"Heartbeat\" sung by Can-linn. Among his entries in national pre-selections for the Eurovision Song Contest he is best known for having co-written the runner up in the Dansk Melodi Grand Prix 2009, the Danish final, with the song \"Someday\" performed by the Icelandic singer Hera Björk, which became a big hit and also won the OGAE Second Chance Contest 2009 for Denmark. Gladnikoff is a member of the jazz pop project Technicoloured Roses. He has also been seen in the costume drama Anno 1790 and has starred in several TV commercials. His music has also been used in .", "ent": "Jonas_Gladnikoff"}, {"triples": "<subj>Edgar_Watkins<rel>type<obj>Person<rel>label<obj>Edgar Watkins<rel>birthDate<obj>1887-05-12<rel>birthYear<obj>1887<et>", "abstract": "Edgar L. Watkins (12 May 1887 – 1960) was a British gymnast. He competed in the men's team event at the 1908 Summer Olympics. Watkins was a member of the Powell's Tillery Gymnastics Club of Abertillery, formed in 1903; most were local miners. Edgar Watkins was recorded as a member of the team in 1904. He was a member of the Powell's Tillery team that won the Welsh Amateur Gymnastics Shield in 1906 and again in 1908, and in March 1908, aged 19, he won the Individual Gymnastic Championship of Wales at his first attempt, while studying for a colliery manager's certificate. On the strength of this performance, he was selected to captain the Welsh national gymnastics team, the youngest man ever to do so. He was one of three team members to be entered in the Olympic Games in 1908. He continued his career with the club in 1909. Watkins' elder brother was Evan Watkins, a professional rugby player and cricketer.", "ent": "Edgar_Watkins"}, {"triples": "<subj>Dumitru_Axinte<rel>type<obj>Person<rel>label<obj>Dumitru Axinte<rel>birthDate<obj>1952-05-09<rel>birthYear<obj>1952<et>", "abstract": "Dumitru Axinte (born May 9, 1952) is a former Romanian ice hockey player. He played for the Romanian national team at the 1976 Winter Olympics in Innsbruck, and the 1980 Winter Olympics in Lake Placid.", "ent": "Dumitru_Axinte"}, {"triples": "<subj>Gene_Walet_Jr%2E<rel>type<obj>Person<rel>label<obj>Gene Walet Jr<rel>birthDate<obj>1901-09-24<rel>birthYear<obj>1901<rel>deathDate<obj>1968-04-02<rel>deathYear<obj>1968<et>", "abstract": "Gene Walet Jr. (September 24, 1901 – April 2, 1968) was an American sailor. He competed in the Dragon event at the 1956 Summer Olympics.", "ent": "Gene_Walet_Jr%2E"}, {"triples": "<subj>Senad_Begi%C4%87<rel>type<obj>Person<rel>label<obj>Senad Begić<rel>birthDate<obj>1969-10-10<rel>birthYear<obj>1969<et>", "abstract": "Senad Begić (born 10 October 1969) is a Bosnian retired football player.", "ent": "Senad_Begi%C4%87"}, {"triples": "<subj>Saint_Roch<rel>type<obj>Person<rel>label<obj>Saint Roch<rel>birthYear<obj>1348<et>", "abstract": "Roch (lived c. 1348 – 15/16 August 1376/79 (traditionally c. 1295 – 16 August 1327, also called Rock in English, is a Catholic saint, a confessor whose death is commemorated on 16 August and 9 September in Italy; he is especially invoked against the plague. He has the designation of Rollox in Glasgow, Scotland, said to be a corruption of Roch's Loch, which referred to a small loch once near a chapel dedicated to Roch in 1506. He is a patron saint of dogs, invalids, of falsely accused people, bachelors, and several other things. He is the patron saint of Dolo (near Venice) and Parma, as well as Casamassima, Cisterna di Latina and Palagiano (Italy). He is also the patron saint of the town of Albanchez, in Almeria, southern Spain. Saint Roch is known as \"São Roque\" in Portuguese, as \"Sant Roc\" in Catalan, as \"San Roque\" in Spanish (including in former colonies of the Spanish colonial empire such as the Philippines) and as \"San Rocco\" in Italian.", "ent": "Saint_Roch"}, {"triples": "<subj>Sanaul_Huq<rel>type<obj>Person<rel>label<obj>Sanaul Huq<rel>birthDate<obj>1924-05-23<rel>birthYear<obj>1924<rel>deathDate<obj>1993-02-04<rel>deathYear<obj>1993<et>", "abstract": "Sanaul Huq (23 May 1924 – 4 February 1993) was a Bangladeshi poet, translator, and educationist.", "ent": "Sanaul_Huq"}, {"triples": "<subj>Archie_Hughes_%28footballer%2C_born_1919%29<rel>type<obj>Person<rel>label<obj>Archie Hughes<rel>birthDate<obj>1919-02-02<rel>birthYear<obj>1919<et>", "abstract": "Archie Hughes (2 February 1919 – 11 March 1992) was a Welsh professional footballer, who played as a goalkeeper for Huddersfield Town, Tottenham Hotspur, Blackburn Rovers, Nelson, Rochdale and Crystal Palace. He also won five caps for the Wales national football team.", "ent": "Archie_Hughes_%28footballer%2C_born_1919%29"}]