[{"triples": ":R%C3%BAnar_Alexandersson a :Person ;\n   :label \"Rúnar Alexandersson\" ;\n   :birthDate \"1977-03-28\" ;\n   :birthYear \"1977\" .", "abstract": "Runar Alexandersson (born 28 March 1977) is an Icelandic male artistic gymnast, representing his nation at international competitions. He participated at the 1996, 2000 and 2004 Summer Olympics. He also competed at world championships, including the 2002 World Artistic Gymnastics Championships in Debrecen, Hungary.", "ent": "R%C3%BAnar_Alexandersson"}, {"triples": ":Moussa_Njie a :Person ;\n   :label \"Moussa Njie\" ;\n   :birthDate \"1995-10-02\" ;\n   :birthYear \"1995\" .", "abstract": "Moussa Njie (born 2 October 1995) is a Norwegian football midfielder who plays for Sandefjord. He is the older brother of Bilal Njie. Njie played youth football for his childhood club Holmlia SK. He made his Eliteserien debut for Vålerenga Fotball in November 2013 against Aalesund. In the summer of 2015 he joined Bærum. On 2 December 2015 he signed for Stabæk. On 17 January 2019 he signed for Partizan.", "ent": "Moussa_Njie"}, {"triples": ":Miguel_Palau a :Person ;\n   :label \"Miguel Palau\" ;\n   :birthDate \"1901-06-18\" ;\n   :birthYear \"1901\" ;\n   :deathDate \"1987-03-09\" ;\n   :deathYear \"1987\" .", "abstract": "Miguel Palau (18 June 1901 – 9 March 1987) was a Spanish long-distance runner. He competed in the men's 5000 metres at the 1924 Summer Olympics.", "ent": "Miguel_Palau"}, {"triples": ":Trevor_Peres a :Person ;\n   :label \"Trevor Peres\" ;\n   :birthDate \"1969-07-25\" ;\n   :birthYear \"1969\" .", "abstract": "Trevor Peres (born July 25, 1969) is an American heavy metal musician best known as the rhythm guitarist, songwriter and one of the founding members of the death metal band Obituary.", "ent": "Trevor_Peres"}, {"triples": ":Suda_Kokuta a :Person ;\n   :label \"Suda Kokuta\" ;\n   :birthDate \"1906-05-01\" ;\n   :birthYear \"1906\" .", "abstract": "Suda Kokuta (Japanese: 須田 剋太, 1 May 1906 – 14 July 1990) was a Japanese artist of the 20th century. He is known for his paintings and calligraphy.", "ent": "Suda_Kokuta"}, {"triples": ":Louis_Rasminsky a :Person ;\n   :label \"Louis Rasminsky\" ;\n   :birthDate \"1908-02-01\" ;\n   :birthYear \"1908\" ;\n   :deathDate \"1998-09-15\" ;\n   :deathYear \"1998\" .", "abstract": "Louis Rasminsky, CC CBE (February 1, 1908 – September 15, 1998) was the third Governor of the Bank of Canada from 1961 to 1973, succeeding James Coyne. He was succeeded by Gerald Bouey. Born in Montreal, he was raised in Toronto, graduated at Harbord Collegiate Institute, educated at the University of Toronto and the London School of Economics. In 1930, he started at the League of Nations as a specialist in monetary and banking issues. He joined the Bank of Canada in 1940, becoming executive assistant to the Governors of the Bank from 1943 to 1954 and Deputy Governor in 1955. He served as Canada's executive director at the International Monetary Fund from 1946 until 1962. He was also executive director at the International Bank for Reconstruction and Development from 1950 to 1962. In 1968, he was made a Companion of the Order of Canada, Canada's highest civilian honour, \"for his services to Canada and a life-long career in the fields of international economic affairs and central banking\". In 1968, he was awarded the Outstanding Achievement Award, the highest honour in the Public Service of Canada. He was the first Canadian to receive an honorary degree from Yeshiva University. He also received honorary degrees from Carleton University, Trent University, the University of British Columbia and Concordia University (1975). In the 1960s, the distinguished Rideau Club in Ottawa declined to admit Rasminsky on account of the fact that he was Jewish. It succumbed to pressure from Prime Minister Lester B. Pearson, among others. Canadian historian Bruce Muirhead received the Joseph and Fay Tanenbaum Award for Canadian Jewish History for his biography of Rasminsky, Against the Odds: The Public Life and Times of Louis Rasminsky (University of Toronto Press, 1999). His daughter, Lola Rasminsky, is the Founder and Director of the Avenue Road Arts School in Toronto. His son, Dr. Michael Rasminsky, practices neurology at the Montreal General Hospital.", "ent": "Louis_Rasminsky"}, {"triples": ":Ramaz_Zoidze a :Person ;\n   :label \"Ramaz Zoidze\" ;\n   :birthDate \"1996-02-13\" ;\n   :birthYear \"1996\" .", "abstract": "Ramaz Zoidze (Georgian: რამაზ ზოიძე, born 13 February 1996) is a Georgian Greco-Roman wrestler. He won one of the bronze medals in the 67 kg event at the 2021 World Wrestling Championships held in Oslo, Norway. He also represented Georgia at the 2020 Summer Olympics held in Tokyo, Japan.", "ent": "Ramaz_Zoidze"}, {"triples": ":Keld_Gantzhorn a :Person ;\n   :label \"Keld Gantzhorn\" ;\n   :birthDate \"1954-10-03\" ;\n   :birthYear \"1954\" .", "abstract": "Keld Gantzhorn Knudsen (born 3 October 1954) is a Danish former footballer and manager.", "ent": "Keld_Gantzhorn"}, {"triples": ":Juan_Alcocer_Flores a :Person ;\n   :label \"Juan Alcocer Flores\" ;\n   :birthDate \"1955-01-10\" ;\n   :birthYear \"1955\" .", "abstract": "Juan Alcocer Flores (born 10 January 1955) is a Mexican politician from the National Action Party. From 2000 to 2003 he served as Deputy of the LVIII Legislature of the Mexican Congress representing Guanajuato.", "ent": "Juan_Alcocer_Flores"}, {"triples": ":Sreekumaran_Thampi a :Person ;\n   :label \"Sreekumaran Thampi\" ;\n   :birthDate \"1940-03-16\" ;\n   :birthYear \"1940\" .", "abstract": "Sreekumaran Thampi (born 16 March 1940) is an Indian lyricist, music director, director, producer, and screenwriter in Malayalam cinema. He also writes poetry and is a recipient of the Vallathol Award. In 2017, he was awarded the J. C. Daniel Award, Kerala government's highest honour for contributions to Malayalam cinema.", "ent": "Sreekumaran_Thampi"}, {"triples": ":Romain_Mesnil a :Person ;\n   :label \"Romain Mesnil\" ;\n   :birthDate \"1977-06-13\" ;\n   :birthYear \"1977\" .", "abstract": "Romain Mesnil (born 13 June 1977 in Le Plessis-Bouchard) is a retired, French pole vaulter. His personal outdoor best is 5.95 metres, achieved in August 2003 in Castres. His personal indoor best is 5.86 metres, set in March 2001 in Toulouse. His coach was Georges Martin.", "ent": "Romain_Mesnil"}, {"triples": ":Kerstin_Kassner a :Person ;\n   :label \"Kerstin Kassner\" ;\n   :birthDate \"1958-01-07\" ;\n   :birthYear \"1958\" .", "abstract": "Kerstin Kassner (born 7 January 1958) is a German politician. Born in Radebeul, Saxony, she represents The Left. Kerstin Kassner has served as a member of the Bundestag from the state of Mecklenburg-Vorpommern since 2013.", "ent": "Kerstin_Kassner"}, {"triples": ":Ren%C3%A9_Gartler a :Person ;\n   :label \"René Gartler\" ;\n   :birthDate \"1985-10-21\" ;\n   :birthYear \"1985\" .", "abstract": "René Gartler (born 21 October 1985) is an Austrian football coach and a former player. He is an assistant coach with LASK.", "ent": "Ren%C3%A9_Gartler"}, {"triples": ":Ethyl_Eichelberger a :Person ;\n   :label \"Ethyl Eichelberger\" ;\n   :birthDate \"1945-07-17\" ;\n   :birthYear \"1945\" ;\n   :deathDate \"1990-08-12\" ;\n   :deathYear \"1990\" .", "abstract": "Ethyl Eichelberger (July 17, 1945 – August 12, 1990) was an Obie award-winning American drag performer, playwright, and actor. He became an influential figure in experimental theater and writing, and wrote nearly forty plays portraying women such as Jocasta, Medea, Nefertiti, Clytemnestra, and Lucrezia Borgia. He became more widely known as a commercial actor in the 1980s.", "ent": "Ethyl_Eichelberger"}, {"triples": ":Alexander_Zakirov a :Person ;\n   :label \"Alexander Zakirov\" ;\n   :birthDate \"1992-07-08\" ;\n   :birthYear \"1992\" .", "abstract": "Alexander Zakirov (born July 8, 1992) is a Russian ice hockey player. He is currently playing with Avtomobilist Yekaterinburg of the Kontinental Hockey League (|KHL). Zakirov made his Kontinental Hockey League (KHL) debut playing with Avtomobilist Yekaterinburg during the 2011–12 KHL season.", "ent": "Alexander_Zakirov"}, {"triples": ":T%2E_Ray_Richeson a :Person ;\n   :label \"Ray Richeson\" ;\n   :birthDate \"1923-09-27\" ;\n   :birthYear \"1923\" ;\n   :deathDate \"2003-04-01\" ;\n   :deathYear \"2003\" .", "abstract": "Thomas Ray Richeson (September 27, 1923 – April 1, 2003) was a football player, head coach and businessman. He was born and raised in Russellville, Alabama before he served in the U.S. Army Air Corps during World War II. After his service, he earned a degree from the University of Alabama where he also played on the football team from 1946 through 1948 when he was a team captain. After he graduated, Richeson was taken in the tenth round of the 1948 NFL Draft by the Philadelphia Eagles, but ultimately played the 1949 season with the Chicago Hornets. Following his playing career, Richeson began his coaching career. After one season at Meridian Junior College, he was hired as the head coach at Livingston State College (now the University of West Alabama). From 1953 through the 1956 season he compiled an overall record of four wins, 31 losses and one tie during his tenure there (4–31–1). Following his tenure at Livingston, Richeson ended his coaching career and entered the private sector through his retirement in 1988.", "ent": "T%2E_Ray_Richeson"}, {"triples": ":Morimichi_Takagi a :Person ;\n   :label \"Morimichi Takagi\" ;\n   :birthDate \"1941-07-17\" ;\n   :birthYear \"1941\" .", "abstract": "Morimichi Takagi (高木 守道, Takagi Morimichi, July 17, 1941 – January 17, 2020) was a Japanese baseball player known for his long affiliation with the Chunichi Dragons. He played with the Dragons from 1960–1980, accumulating 2,274 hits and 236 home rums. A speedy second baseman, he was a seven-time Central League Best Nine Award-winner, a three-time Central League Golden Glove Award-winner, and led the Central League in stolen bases three times. He was an NPB All-Star four separate times. He finished with 369 career stolen bases. Takagi began as a player-coach for the Dragons in 1978, staying in that role through his retirement as a player in 1980. He stayed on as coach through 1986, returning to the team as manager from 1992-1995, and also from 2012-2013.", "ent": "Morimichi_Takagi"}, {"triples": ":Otto_Young a :Person ;\n   :label \"Otto Young\" ;\n   :birthDate \"1844-12-20\" ;\n   :birthYear \"1844\" ;\n   :deathDate \"1906-11-30\" ;\n   :deathYear \"1906\" .", "abstract": "Otto Young (December 20, 1844 – November 30, 1906) was a German American merchant and real estate mogul from Elberfeld, Prussia. After his father died in his youth, Young struggled to earn enough money to follow his mother to the United States. After he did, he sold toys on the streets of New York City before attending some school. He then worked as a clerk in a cigar store, eventually amassing enough money to open a jewelry store. The store was very successful and Young moved west to establish a new store in Chicago, Illinois. With the earnings from his Chicago store, Young purchased a half interest in The Fair Store. The value of the store skyrocketed afterward and Young became wealthy. He maintained several interests in real estate, including the Heyworth Building, and served on the board of trustees of the First National Bank of Chicago. Young was also a philanthropist, and often donated to the Chicago Home for Incurables in memory of his son. Young's estate in Lake Geneva, Wisconsin is today recognized on the National Register of Historic Places.", "ent": "Otto_Young"}, {"triples": ":Sally_Mann a :Person ;\n   :label \"Sally Mann\" ;\n   :birthDate \"1951-05-01\" ;\n   :birthName \"Sally Turner Munger\" ;\n   :birthYear \"1951\" .", "abstract": "Sally Mann HonFRPS (born Sally Turner Munger; May 1, 1951) is an American photographer who has made large format black and white photographs—at first of her young children, then later of landscapes suggesting decay and death.", "ent": "Sally_Mann"}, {"triples": ":Surchandra_Singh a :Person ;\n   :label \"Surchandra Singh\" ;\n   :birthDate \"1994-01-05\" ;\n   :birthYear \"1994\" .", "abstract": "Surchandra Singh Chandam (born 5 January 1994) is an Indian professional footballer who plays as a winger for I-League club Rajasthan United.", "ent": "Surchandra_Singh"}]