[{"triples": ":Johan_Hedenberg :type :Person .:Johan_Hedenberg :label \"Johan Hedenberg\" .:Johan_Hedenberg :birthDate \"1954-10-09\" .:Johan_Hedenberg :birthYear \"1954\" .", "abstract": "Johan Hedenberg (born 9 October 1954) is a Swedish actor.", "ent": "Johan_Hedenberg"}, {"triples": ":Quinton_Culberson :type :Person .:Quinton_Culberson :label \"Quinton Culberson\" .:Quinton_Culberson :birthDate \"1985-10-21\" .:Quinton_Culberson :birthYear \"1985\" .", "abstract": "Quinton Culberson (born October 21, 1985) is a former American football linebacker. He has played for the Carolina Panthers of the National Football League and was signed by the St. Louis Rams as an undrafted free agent in 2007. He played college football at Mississippi State. Culberson has also played for the Florida Tuskers.", "ent": "Quinton_Culberson"}, {"triples": ":Bernd_Aldor :type :Person .:Bernd_Aldor :label \"Bernd Aldor\" .:Bernd_Aldor :deathDate \"1950-10-20\" .:Bernd_Aldor :deathYear \"1950\" .:Bernd_Aldor :birthYear \"1881\" .:Bernd_Aldor :birthDate \"1881-03-23\" .", "abstract": "Bernd Aldor (23 March 1881 – 20 October 1950) was a German stage and film actor. Aldor was a leading star of German cinema during the 1910s and 1920s. He appeared regularly in the films of Richard Oswald and Lupu Pick, often in detective thrillers. Aldor also notably appeared in the 1917 social enlightenment film Let There Be Light.", "ent": "Bernd_Aldor"}, {"triples": ":Yves_Nicolin :type :Person .:Yves_Nicolin :label \"Yves Nicolin\" .:Yves_Nicolin :birthDate \"1963-03-05\" .:Yves_Nicolin :birthYear \"1963\" .", "abstract": "Yves Nicolin (born March 5, 1963 in Le Coteau, Loire) is the Mayor of Roanne. He was a member of the National Assembly of France, representing the Loire's 5th constituency from 1993 to 2017 as a member of UDF, UMP and then the Republicans.", "ent": "Yves_Nicolin"}, {"triples": ":Irfan_Najeeb :type :Person .:Irfan_Najeeb :label \"Irfan Najeeb\" .:Irfan_Najeeb :birthDate \"1999-07-31\" .:Irfan_Najeeb :birthYear \"1999\" .", "abstract": "Irfan Najeeb (born 31 July 1999) is a Singaporean footballer currently playing as a defender for Singapore Premier League club Tampines Rovers FC.", "ent": "Irfan_Najeeb"}, {"triples": ":Robert_Hoffmann :type :Person .:Robert_Hoffmann :label \"Robert Hoffmann\" .:Robert_Hoffmann :deathYear \"2022\" .:Robert_Hoffmann :deathDate \"2022-07-04\" .:Robert_Hoffmann :birthDate \"1939-08-30\" .:Robert_Hoffmann :birthYear \"1939\" .", "abstract": "Robert Hoffmann (30 August 1939 – 4 July 2022) was an Austrian actor, best known to British audiences for his title role performance in The Adventures of Robinson Crusoe (1964). Hoffmann was born in Salzburg. Crusoe was his screen debut, but he later worked in film (including a number of giallo horror-thrillers) and TV throughout Europe, in Germany, Italy, France the UK, and appeared in films by directors such as Marcel Carné, Antonio Pietrangeli, Robert Siodmak, and Robert Enrico. In 1997, he was interviewed by the BBC for TV and radio when the Robinson Crusoe series was first released on video.", "ent": "Robert_Hoffmann"}, {"triples": ":Constance_Stokes :type :Person .:Constance_Stokes :label \"Constance Stokes\" .:Constance_Stokes :birthDate \"1906-02-22\" .:Constance_Stokes :birthYear \"1906\" .:Constance_Stokes :deathYear \"1991\" .:Constance_Stokes :deathDate \"1991-07-14\" .", "abstract": "Constance Stokes (née Parkin, 22 February 1906 – 14 July 1991) was an Australian modernist painter who worked in Victoria. She trained at the National Gallery of Victoria Art School until 1929, winning a scholarship to continue her study at London's Royal Academy of Arts. Although Stokes painted few works in the 1930s, her paintings and drawings were exhibited from the 1940s onwards. She was one of only two women, and two Victorians, included in a major exhibition of twelve Australian artists that travelled to Canada, the United Kingdom and Italy in the early 1950s. Influenced by George Bell, Stokes was part of the Melbourne Contemporary Artists, a group Bell established in 1940. Her works continued to be well-regarded for many years after the group's formation, in contrast to those by many of her Victorian modernist colleagues, with favourable reviews from critics such as Sir Philip Hendy in the United Kingdom and Bernard William Smith in Australia. Her husband's early death in 1962 forced Stokes to return to painting as a career, resulting in a successful one-woman show in 1964, her first in thirty years. She continued to paint and exhibit through the 1970s and 1980s, and was the subject of a retrospective exhibition that toured Victorian regional galleries including Swan Hill Regional Art Gallery and Geelong Art Gallery in 1985. She died in 1991 and is little-known in comparison to some other women artists including Grace Cossington Smith and Clarice Beckett, but her fortunes were revived somewhat as a central figure in Anne Summers' 2009 book The Lost Mother. Her art is represented in most major Australian galleries, including the National Gallery of Australia and the National Gallery of Victoria; the Art Gallery of New South Wales is the only significant Australian collecting institution not to hold one of her works.", "ent": "Constance_Stokes"}, {"triples": ":Migishi_Setsuko :type :Person .:Migishi_Setsuko :label \"Migishi Setsuko\" .:Migishi_Setsuko :birthDate \"1905-01-03\" .:Migishi_Setsuko :deathYear \"1999\" .:Migishi_Setsuko :birthYear \"1905\" .:Migishi_Setsuko :deathDate \"1999-04-18\" .", "abstract": "Migishi Setsuko (三岸節子, January 3, 1905 – April 18, 1999) was a Japanese yōga (Western-style) painter. Known for employing vivid colors and bold strokes for still-life and landscape, Migishi contributed greatly to the establishment and elevation of the status of female artists in the Japanese art scene.", "ent": "Migishi_Setsuko"}, {"triples": ":Yoshiki_Takahara :type :Person .:Yoshiki_Takahara :label \"Yoshiki Takahara\" .:Yoshiki_Takahara :birthYear \"1998\" .:Yoshiki_Takahara :birthDate \"1998-01-17\" .", "abstract": "Yoshiki Takahara (born 17 January 1998) is a Japanese snowboarder who competed at the 2022 Winter Olympics.", "ent": "Yoshiki_Takahara"}, {"triples": ":Bulle_Ogier :type :Person .:Bulle_Ogier :label \"Bulle Ogier\" .:Bulle_Ogier :birthName \"Marie-France Thielland\" .:Bulle_Ogier :birthDate \"1939-08-09\" .:Bulle_Ogier :birthYear \"1939\" .", "abstract": "Bulle Ogier (born Marie-France Thielland; 9 August 1939) is a French actress and screenwriter. She adopted the professional surname Ogier, which was her mother's maiden name. Her first appearance on screen was in Voilà l'Ordre, a short film directed by Jacques Baratier with a number of the then-emerging young singers of the 1960s in France, including Boris Vian, Claude Nougaro, etc. She worked with Jacques Rivette (L'amour fou, Céline et Julie vont en bateau, Duelle, Le Pont du Nord, La Bande des Quatre), Luis Buñuel (Le charme discret de la bourgeoisie—The Discreet Charm of the Bourgeoisie), Alain Tanner (La Salamandre), René Allio, Claude Lelouch, Jean-Paul Civeyrac ( Prix Jean Vigo), Marguerite Duras, Rainer Werner Fassbinder, Barbet Schroeder, and others. Ogier was awarded the Prix Suzanne Bianchetti in 1972.", "ent": "Bulle_Ogier"}, {"triples": ":Engelbert_Haider :type :Person .:Engelbert_Haider :label \"Engelbert Haider\" .:Engelbert_Haider :deathYear \"1999\" .:Engelbert_Haider :birthYear \"1922\" .:Engelbert_Haider :birthDate \"1922-04-20\" .:Engelbert_Haider :deathDate \"1999-11-12\" .", "abstract": "Engelbert Haider (20 April 1922 – 12 November 1999) was an Austrian alpine skier. He competed in three events at the 1948 Winter Olympics.", "ent": "Engelbert_Haider"}, {"triples": ":Sayuri_Ushio :type :Person .:Sayuri_Ushio :label \"Sayuri Ushio\" .:Sayuri_Ushio :birthDate \"1960-12-03\" .:Sayuri_Ushio :birthYear \"1960\" .", "abstract": "Sayuri Ushio (牛尾 早百合, Ushio Sayuri, born December 3, 1960) is a Japanese hairdresser, businesswoman and photographer. She is the inventor of \"STEP BONE CUT\" technology that is one of the few patent in the world as a haircut technology. She broke Japanese customs that hairdressers are less to target businesses other than visitors to hair salons.　She runs a hair salon for 6 shops in Japan and one shop in New York, and she serves as the representative director of the Japan. Small Face Correcting 3D Cut Association that she launched. In addition, she is acting all over the world as a photographer.", "ent": "Sayuri_Ushio"}, {"triples": ":Jailson_%28footballer%2C_born_1995%29 :type :Person .:Jailson_%28footballer%2C_born_1995%29 :label \"Jailson\" .:Jailson_%28footballer%2C_born_1995%29 :birthDate \"1995-09-07\" .:Jailson_%28footballer%2C_born_1995%29 :birthYear \"1995\" .", "abstract": "Jailson Marques Siqueira (born 7 September 1995), simply known as Jailson, is a Brazilian professional footballer who plays as a defensive midfielder for Palmeiras.", "ent": "Jailson_%28footballer%2C_born_1995%29"}, {"triples": ":McDonald_Bailey :type :Person .:McDonald_Bailey :label \"McDonald Bailey\" .:McDonald_Bailey :birthYear \"1920\" .:McDonald_Bailey :deathYear \"2013\" .:McDonald_Bailey :birthDate \"1920-12-08\" .:McDonald_Bailey :deathDate \"2013-12-04\" .", "abstract": "Emmanuel McDonald Bailey (8 December 1920 – 4 December 2013) was a British and Trinidadian athlete, who was born in , Trinidad and Tobago. Bailey won a bronze medal in the 1946 Central American and Caribbean Games. He competed for Great Britain in the men's 100 metres at the 1948 Summer Olympics held in London, where he finished sixth and last in the final, and the 1952 Summer Olympics held in Helsinki where he won the bronze medal. He jointly held the 100 m world record at 10.2 seconds between 1951 and 1956 and won the sprint double seven times at the AAA Championships.In the 1948/9 season he worked on fitness and speed with Queen's Park Rangers F.C. Who won their first ever promotion that season. From Football League 3rd Division South to Football League 2nd Division. In 1953 he joined rugby League club Leigh, but he only played in one friendly match for them. in 1977 Bailey was awarded Trinidad and Tobago's Chaconia Medal (Gold).", "ent": "McDonald_Bailey"}, {"triples": ":Tomoya_Kano :type :Person .:Tomoya_Kano :label \"Tomoya Kano\" .:Tomoya_Kano :birthDate \"1973-07-14\" .:Tomoya_Kano :birthYear \"1973\" .", "abstract": "Tomoya Kano (狩野 智也, Kanō Tomoya, born 14 July 1973) is a Japanese cyclist, who currently rides for UCI Continental team Matrix Powertag. He previously rode for Skil–Shimano between 2005 and 2008, where he competed in several major European races including the 2006 Tour of Flanders, the 2006 E3 Prijs Vlaanderen and the 2005 Amstel Gold Race.", "ent": "Tomoya_Kano"}, {"triples": ":Anabel_Drousiotou :type :Person .:Anabel_Drousiotou :label \"Anabel Drousiotou\" .:Anabel_Drousiotou :birthYear \"1966\" .:Anabel_Drousiotou :birthDate \"1966-04-16\" .", "abstract": "Anabel Drousiotou (born 16 April 1966) is a Cypriot swimmer. She competed in the women's 100 metre backstroke at the 1980 Summer Olympics.", "ent": "Anabel_Drousiotou"}, {"triples": ":Birger_Ruud :type :Person .:Birger_Ruud :label \"Birger Ruud\" .:Birger_Ruud :birthDate \"1911-08-23\" .:Birger_Ruud :birthYear \"1911\" .", "abstract": "Birger Ruud (23 August 1911 – 13 June 1998) was a Norwegian ski jumper and alpine skier.", "ent": "Birger_Ruud"}, {"triples": ":Asia_Alfasi :type :Person .:Asia_Alfasi :label \"Asia Alfasi\" .:Asia_Alfasi :birthDate \"1984-04-20\" .:Asia_Alfasi :birthYear \"1984\" .", "abstract": "Asia Alfasi (born 20 April 1984) is a Libyan-British manga-influenced comic writer and artist. She was born in Libya and moved to Scotland at the age of 7. She lives in Birmingham, England. Her works synthesise Islamic, Libyan, British, and Japanese influences. She first gained notoriety when she was the first female to participate in and win the Hi8us Midlands Stripsearch competition with a portfolio based on her character Monir.", "ent": "Asia_Alfasi"}, {"triples": ":Michael_Wang_%28basketball%29 :type :Person .:Michael_Wang_%28basketball%29 :label \"Michael Wang\" .:Michael_Wang_%28basketball%29 :birthYear \"2000\" .:Michael_Wang_%28basketball%29 :birthDate \"2000-06-08\" .", "abstract": "Wang Quanze (Chinese: 王泉泽; pinyin: Wáng Quánzé; born June 8, 2000), known as Michael Wang, is a Chinese college basketball player for the Penn Quakers of the Ivy League. He was a member of the China national under-19 team in 2018.", "ent": "Michael_Wang_%28basketball%29"}, {"triples": ":Hans-J%C3%BCrgen_Krumnow :type :Person .:Hans-J%C3%BCrgen_Krumnow :label \"Hans-Jürgen Krumnow\" .:Hans-J%C3%BCrgen_Krumnow :deathDate \"2015-07-11\" .:Hans-J%C3%BCrgen_Krumnow :birthDate \"1943-02-17\" .:Hans-J%C3%BCrgen_Krumnow :deathYear \"2015\" .:Hans-J%C3%BCrgen_Krumnow :birthYear \"1943\" .", "abstract": "Hans-Jürgen Krumnow (17 February 1943 – 11 July 2015) was a German footballer. He played the entirety of his career in West Berlin for Hertha BSC and Blau-Weiß 90 Berlin.", "ent": "Hans-J%C3%BCrgen_Krumnow"}]