[{"triples": ":John_Ashley_%28actor%29 a :Person; :label \"John Ashley\"^^xsd:string; :birthDate \"1934-12-25\"^^xsd:date; :birthYear \"1934\"^^xsd:gYear; :deathDate \"1997-10-03\"^^xsd:date; :deathYear \"1997\"^^xsd:gYear .", "abstract": "John Ashley (December 25, 1934 – October 3, 1997) was an American actor, producer and singer. He was best known for his work as an actor in films for American International Pictures, producing and acting in horror films shot in the Philippines, and for producing various television series, including The A-Team.", "ent": "John_Ashley_%28actor%29"}, {"triples": ":Evelyn_Murphy a :Person; :label \"Evelyn Murphy\"^^xsd:string; :birthDate \"1940-05-14\"^^xsd:date; :birthYear \"1940\"^^xsd:gYear .", "abstract": "Evelyn Murphy (born May 14, 1940) is an American businesswoman and politician who was the 67th Lieutenant Governor of Massachusetts from 1987 to 1991, being the first woman in the history of the state to hold a constitutional office. She is now the president of The WAGE Project, a United States nonprofit organization dedicated to eliminating wage discrimination against women; a resident scholar at the Women's Studies Research Center at Brandeis University, and a corporate director.", "ent": "Evelyn_Murphy"}, {"triples": ":Marcel_Toth a :Person; :label \"Marcel Toth\"^^xsd:string; :birthDate \"1989-06-14\"^^xsd:date; :birthYear \"1989\"^^xsd:gYear .", "abstract": "Marcel Toth (born 14 June 1989) is an Austrian footballer who plays for First Vienna.", "ent": "Marcel_Toth"}, {"triples": ":Roger_Druine a :Person; :label \"Roger Druine\"^^xsd:string; :birthYear \"1921\"^^xsd:gYear; :deathDate \"1958-03-19\"^^xsd:date; :deathYear \"1958\"^^xsd:gYear .", "abstract": "Roger Druine (1921–1958) was a French aviator and light aircraft designer. Druine was born in 1921 at Pont-Sainte-Maxence and built his first aircraft age 16. He went on to design a series of small aircraft for amateur construction. Druine died on 19 March 1958 at age 37.", "ent": "Roger_Druine"}, {"triples": ":John_Hui_%28tennis%29 a :Person; :label \"John Hui\"^^xsd:string; :birthDate \"1978-01-03\"^^xsd:date; :birthYear \"1978\"^^xsd:gYear .", "abstract": "John Hui Kin-yip (born 3 January 1978) is a Hong Kong former professional tennis player. Following a collegiate career with Pepperdine University, Hui turned professional in the early 2000s and competed primarily as a doubles player, with a career high ranking of 157 in the world. Hui, who was a top-100 junior, twice featured in the singles main draw of the ATP Tour's Hong Kong Open, losing his first round matches to Pat Rafter in 1996 and Marat Safin in 2001. He was doubles runner-up in two ATP Challenger tournaments and reached the doubles quarter-finals at the 2001 Heineken Open Shanghai (beating the second seeds en route). A doubles bronze medalist at the 2001 National Games of China (with Melvin Tong), Hui was a Hong Kong representative at the 2002 Asian Games in Busan and played in 14 Davis Cup ties for Hong Kong. In his Davis Cup career he won a total of three singles and five doubles rubbers. In 2003 he married Jacklyn Fu, a former tennis player on the international junior circuit with whom he has 3 children, Brian, Nicola and Alex. Hui is part of one of Hong Kong's four big families, headed by Hui Oi Chow.", "ent": "John_Hui_%28tennis%29"}, {"triples": ":Takaki_Shigemitsu a :Person; :label \"Takaki Shigemitsu\"^^xsd:string; :birthDate \"1983-07-31\"^^xsd:date; :birthYear \"1983\"^^xsd:gYear .", "abstract": "Takaki Shigemitsu (重光 貴葵, Shigemitsu Takaki, born July 31, 1983) is a former Japanese football player.", "ent": "Takaki_Shigemitsu"}, {"triples": ":Louis_Rasminsky a :Person; :label \"Louis Rasminsky\"^^xsd:string; :birthDate \"1908-02-01\"^^xsd:date; :birthYear \"1908\"^^xsd:gYear; :deathDate \"1998-09-15\"^^xsd:date; :deathYear \"1998\"^^xsd:gYear .", "abstract": "Louis Rasminsky, CC CBE (February 1, 1908 – September 15, 1998) was the third Governor of the Bank of Canada from 1961 to 1973, succeeding James Coyne. He was succeeded by Gerald Bouey. Born in Montreal, he was raised in Toronto, graduated at Harbord Collegiate Institute, educated at the University of Toronto and the London School of Economics. In 1930, he started at the League of Nations as a specialist in monetary and banking issues. He joined the Bank of Canada in 1940, becoming executive assistant to the Governors of the Bank from 1943 to 1954 and Deputy Governor in 1955. He served as Canada's executive director at the International Monetary Fund from 1946 until 1962. He was also executive director at the International Bank for Reconstruction and Development from 1950 to 1962. In 1968, he was made a Companion of the Order of Canada, Canada's highest civilian honour, \"for his services to Canada and a life-long career in the fields of international economic affairs and central banking\". In 1968, he was awarded the Outstanding Achievement Award, the highest honour in the Public Service of Canada. He was the first Canadian to receive an honorary degree from Yeshiva University. He also received honorary degrees from Carleton University, Trent University, the University of British Columbia and Concordia University (1975). In the 1960s, the distinguished Rideau Club in Ottawa declined to admit Rasminsky on account of the fact that he was Jewish. It succumbed to pressure from Prime Minister Lester B. Pearson, among others. Canadian historian Bruce Muirhead received the Joseph and Fay Tanenbaum Award for Canadian Jewish History for his biography of Rasminsky, Against the Odds: The Public Life and Times of Louis Rasminsky (University of Toronto Press, 1999). His daughter, Lola Rasminsky, is the Founder and Director of the Avenue Road Arts School in Toronto. His son, Dr. Michael Rasminsky, practices neurology at the Montreal General Hospital.", "ent": "Louis_Rasminsky"}, {"triples": ":Eva_L%C3%B6bau a :Person; :label \"Eva Löbau\"^^xsd:string; :birthDate \"1972-04-26\"^^xsd:date; :birthYear \"1972\"^^xsd:gYear .", "abstract": "Eva Löbau (born 26 April 1972 in Waiblingen, Baden-Württemberg, West Germany) is an Austrian actress. She appeared as Nurse Gretchen Erfurt in the 2011 film Unknown which is set in the German capital city of Berlin.", "ent": "Eva_L%C3%B6bau"}, {"triples": ":Ian_Dalziel_%28footballer%29 a :Person; :label \"Ian Dalziel\"^^xsd:string; :birthDate \"1962-10-24\"^^xsd:date; :birthYear \"1962\"^^xsd:gYear .", "abstract": "Ian Dalziel (born 24 October 1962) is an English former footballer who played as a full back in the Football League for Derby County, Hereford United and Carlisle United. He later played for Gateshead. He was assistant manager at Morecambe from September 2000 to November 2001.", "ent": "Ian_Dalziel_%28footballer%29"}, {"triples": ":Tepi_Moilanen a :Person; :label \"Tepi Moilanen\"^^xsd:string; :birthDate \"1973-12-12\"^^xsd:date; :birthYear \"1973\"^^xsd:gYear .", "abstract": "Teuvo Johannes Moilanen (born 12 December 1973 in Oulu), also known as Tepi Moilanen, is a Finnish former professional footballer who played as a goalkeeper. He has represented Ilves, FF Jaro and FC KooTeePee in the Finnish top division Veikkausliiga. His later clubs include Preston North End and Heart of Midlothian F.C. and brief loan spells in Scarborough F.C. and Darlington F.C. Teuvo was selected as the Preston North End Player of the Year Award Winner after season 1997–98. In 2006, he was playing for Tampere United and had a loan spell at FC Hämeenlinna.", "ent": "Tepi_Moilanen"}, {"triples": ":Milton_George_Henschel a :Person; :label \"Milton George Henschel\"^^xsd:string; :birthDate \"1920-08-09\"^^xsd:date; :birthYear \"1920\"^^xsd:gYear; :deathDate \"2003-03-22\"^^xsd:date; :deathYear \"2003\"^^xsd:gYear .", "abstract": "Milton George Henschel (August 9, 1920 – March 22, 2003) was a member of the Governing Body of Jehovah's Witnesses and succeeded Frederick W. Franz as president of the Watch Tower Society in 1992.", "ent": "Milton_George_Henschel"}, {"triples": ":Keith_Wylie a :Person; :label \"Keith Wylie\"^^xsd:string; :birthDate \"1945-03-29\"^^xsd:date; :birthYear \"1945\"^^xsd:gYear; :deathDate \"1999-11-01\"^^xsd:date; :deathYear \"1999\"^^xsd:gYear .", "abstract": "Keith Francis Wylie (29 March 1945 – 1 November 1999) was a croquet player from England. Keith Wylie won the President's Cup twice (1967 and 1977), the Open Championship twice (1970 and 1971) and the Men's Championship in 1968.Wylie represented Great Britain in two MacRobertson Shield tournaments, winning on both occasions. In 1985, Wylie wrote the definitive book on with a second edition appearing in 1991.In 2008, Wylie was inducted into the World Croquet Federation Hall of Fame.", "ent": "Keith_Wylie"}, {"triples": ":My%C5%8Dgiry%C5%AB_Yasunari a :Person; :label \"Myōgiryū Yasunari\"^^xsd:string; :birthDate \"1986-10-22\"^^xsd:date; :birthYear \"1986\"^^xsd:gYear .", "abstract": "Myōgiryū Yasunari (Japanese: 妙義龍 泰成, born 22 October 1986 as Yasunari Miyamoto (宮本 泰成, Miyamoto Yasunari)) is a Japanese professional sumo wrestler from Takasago, Hyōgo. Making his debut in May 2009 as a makushita tsukedashi out of university, he reached the top division for the first time in November 2011. His highest rank to date has been sekiwake. He has earned six special prizes for Technique and six kinboshi for defeating yokozuna. He was runner-up in the September 2021 tournament.", "ent": "My%C5%8Dgiry%C5%AB_Yasunari"}, {"triples": ":James_Terry_Gardiner a :Person; :label \"James Terry Gardiner\"^^xsd:string; :birthDate \"1842-05-06\"^^xsd:date; :birthYear \"1842\"^^xsd:gYear; :deathDate \"1912-09-10\"^^xsd:date; :deathYear \"1912\"^^xsd:gYear .", "abstract": "James Terry Gardiner (May 6, 1842 – September 10, 1912) was an American surveyor and engineer.", "ent": "James_Terry_Gardiner"}, {"triples": ":Pyotr_Arsenievich_Smirnov a :Person; :label \"Pyotr Arsenievich Smirnov\"^^xsd:string; :birthDate \"1831-01-09\"^^xsd:date; :birthYear \"1831\"^^xsd:gYear; :deathDate \"1898-11-29\"^^xsd:date; :deathYear \"1898\"^^xsd:gYear .", "abstract": "Pyotr Arsenievich Smirnov (Russian: Пётр Арсе́ньевич Смирно́в; January 9, 1831 – November 29, 1898) was a Russian businessman, who created the Russia's leading pre-revolutionary vodka company, a predecessor of both Smirnoff and Smirnov companies. He was born a serf in Kayurovo, a small Russian village, on 9 January 1831, and rose to become one of the wealthiest men in Russia.", "ent": "Pyotr_Arsenievich_Smirnov"}, {"triples": ":Tich_Freeman a :Person; :label \"Tich Freeman\"^^xsd:string; :birthDate \"1888-05-17\"^^xsd:date; :birthYear \"1888\"^^xsd:gYear; :deathDate \"1965-01-28\"^^xsd:date; :deathYear \"1965\"^^xsd:gYear .", "abstract": "Alfred Percy Freeman (17 May 1888 – 28 January 1965), known as Tich Freeman, was an English first-class cricketer. A leg spin bowler for Kent County Cricket Club and England, he is the only man to take 300 wickets in an English season, and is the second most prolific wicket-taker in first-class cricket history.", "ent": "Tich_Freeman"}, {"triples": ":Sharman_Joshi a :Person; :label \"Sharman Joshi\"^^xsd:string; :birthDate \"1979-04-28\"^^xsd:date; :birthYear \"1979\"^^xsd:gYear .", "abstract": "Sharman Joshi (born 28 April 1979) is an Indian actor and television presenter who predominantly works in Hindi Movies , he is one the most respected theatre actors of India, known for his roles in films like Rang De Basanti (2006), Golmaal (2006), Dhol (2007) and 3 Idiots (2009).", "ent": "Sharman_Joshi"}, {"triples": ":Zhang_You a :Person; :label \"Zhang You\"^^xsd:string; :birthDate \"2001-03-28\"^^xsd:date; :birthYear \"2001\"^^xsd:gYear .", "abstract": "Zhang You (born 28 March 2001) is a Chinese equestrian. He competed in the individual jumping event at the 2020 Summer Olympics.", "ent": "Zhang_You"}, {"triples": ":Johan_Fredrik_H%C3%B6ckert a :Person; :label \"Johan Fredrik Höckert\"^^xsd:string; :birthDate \"1826-08-26\"^^xsd:date; :birthYear \"1826\"^^xsd:gYear; :deathDate \"1866-09-16\"^^xsd:date; :deathYear \"1866\"^^xsd:gYear .", "abstract": "Johan Fredrik Höckert (26 August 1826 – 16 September 1866) was a well-known Swedish artist from Jönköping known for his colorful, dramatic oil paintings depicting historical events. He is one of the most famous nineteenth-century painters in Sweden, and one of the painters most often associated with Swedish national romanticism. Höckert studied at the Royal Swedish Academy of Arts from 1844 to 1845, and at the Royal Academy of Fine Arts in Munich from 1846 to 1849. During the summer of 1850, he traveled throughout Lapland in the northern parts of Sweden. The scenery in this area became the inspiration for many of Höckert's upcoming paintings. After moving to Paris in 1851, Höckert made his first painting that gained attention from a larger audience, Drottning Kristina och Monaldeschi (English: Queen Christina and Monaldeschi). It was awarded with a mention honorable at the Paris Salon in 1853. Höckert rose to fame two years later, in 1855, with Gudstjänst i Lövmokks fjällkapell (English: Worship service in Lövmokk's fell chapel). It was put on display at the 1855 World's Fair in Paris and was later bought by Napoleon III of France. At this time, Höckert became recognized as one of Sweden's foremost figure painters. Höckert's success continued and he made several popular paintings during the subsequent years. He was hired as a professor at the Royal Swedish Academy of Arts in 1864. At this time, Höckert was working on the painting Slottsbranden i Stockholm den 7 maj 1697 (English: Castle fire in Stockholm on 7 Maj 1697), which was displayed at the 1866 Scandinavian art fair in Stockholm. It is today regarded as one of Sweden's foremost paintings. Höckert died soon thereafter, on 16 September 1866, after several years of health issues.", "ent": "Johan_Fredrik_H%C3%B6ckert"}, {"triples": ":Henry_E%2E_Taylor_III a :Person; :label \"Henry E. Taylor III\"^^xsd:string; :birthDate \"1991-01-24\"^^xsd:date; :birthYear \"1991\"^^xsd:gYear .", "abstract": "Henry E. Taylor III (born January 24, 1991) is an American actor, host, entrepreneur, host, producer, and director. Better known by his stage name, Henry The III was born in St. Louis, Missouri and raised in Los Angeles, California. At age five Henry and his family moved to California to pursue his career in acting.", "ent": "Henry_E%2E_Taylor_III"}]