[{"triples": ":Kabir_Karriem a :Person; :label \"Kabir Karriem\"; :birthDate \"1973-02-26\"; :birthYear \"1973\" .", "abstract": "Kabir Karriem (born February 26, 1973) is an American politician, a Democratic member of the Mississippi House of Representatives based in the 41st district, since January 2016. Previously, he was a Columbus City Councilman for Ward 5.", "ent": "Kabir_Karriem"}, {"triples": ":Myint_Kan a :Person; :label \"Myint Kan\"; :birthDate \"1965-09-13\"; :birthYear \"1965\" .", "abstract": "Myint Kan (born 13 September 1965) is a Burmese long-distance runner. He competed in the marathon at the 1992 Summer Olympics.", "ent": "Myint_Kan"}, {"triples": ":Peter_Christie a :Person; :label \"Peter Christie\"; :birthDate \"1846-10-30\"; :birthYear \"1846\"; :deathDate \"1933-12-13\"; :deathYear \"1933\" .", "abstract": "Peter Christie (October 30, 1846 – December 13, 1933) was a Canadian politician. Born in Reach Township, Ontario County, Canada West, the son of John Christie and Jane McLaren, both Scottish, Christie was a farmer by occupation. He was County Councilor for 30 years and Warden of the County in 1881. He was three years President of the Clydesdale Association of Canada. He was first elected to the House of Commons of Canada for the electoral district of Ontario South in the general elections of 1904. A Conservative, he was defeated in 1908.", "ent": "Peter_Christie"}, {"triples": ":Michal_%C4%8Euri%C5%A1 a :Person; :label \"Michal Ďuriš\"; :birthDate \"1988-06-01\"; :birthYear \"1988\" .", "abstract": "Michal Ďuriš (Slovak pronunciation: [ˈmixal ˈɟuriʂ]; born 1 June 1988) is a Slovak professional footballer who plays as a forward for Cypriot club Karmiotissa.", "ent": "Michal_%C4%8Euri%C5%A1"}, {"triples": ":Bonny_Chingangbam a :Person; :label \"Bonny Chingangbam\"; :birthDate \"1996-02-01\"; :birthYear \"1996\" .", "abstract": "Bonny Chingangbam Singh (born 1 February 1996) is an Indian cricketer. He made his List A debut for Manipur in the 2018–19 Vijay Hazare Trophy on 19 September 2018. He made his first-class debut for Manipur in the 2018–19 Ranji Trophy on 1 November 2018. He made his Twenty20 debut for Manipur in the 2018–19 Syed Mushtaq Ali Trophy on 25 February 2019.", "ent": "Bonny_Chingangbam"}, {"triples": ":Cezary_Czpak a :Person; :label \"Cezary Czpak\"; :birthDate \"1982-02-06\"; :birthYear \"1982\" .", "abstract": "Cezary Czpak (born 6 February 1982) is a Polish retired footballer, who played as a midfielder. He was the player of Radomiak Radom, , UKS SMS Łódź, , , ŁKS Łódź, KSZO Ostrowiec Świętokrzyski, , Stal Stalowa Wola, and . In 2006, he played two games in Ekstraklasa for Górnik Łęczna; scoring the goal in the debut game against GKS Bełchatów (1–3). He retired from football after the 2015–16 autumn round season. In his last game he scored a goal for Oskar Przysucha in the III liga match against , as his team lost 1–2.", "ent": "Cezary_Czpak"}, {"triples": ":Karol_Bielecki a :Person; :label \"Karol Bielecki\"; :birthDate \"1982-01-23\"; :birthYear \"1982\" .", "abstract": "Karol Bielecki (born 23 January 1982) is a former Polish handball player who played for the Polish national team.", "ent": "Karol_Bielecki"}, {"triples": ":Boureima_Ouattara a :Person; :label \"Boureima Ouattara\"; :birthDate \"1984-01-13\"; :birthYear \"1984\" .", "abstract": "Boureima Ouattara (born 13 January 1984) is a Burkinabé former professional footballer who played as a centre-back for ASF Bobo Dioulasso, Strømsgodset Toppfotball, and CA Bastia. He was part of the Burkinabé 2002 African Nations Cup team, which finished bottom of group B in the first round of competition, thus failing to secure qualification for the quarter-finals. He also featured at the 2003 FIFA World Youth Championship.", "ent": "Boureima_Ouattara"}, {"triples": ":Ju_Sang-jeom a :Person; :label \"Ju Sang-jeom\"; :birthDate \"1926-09-15\"; :birthYear \"1926\" .", "abstract": "Ju Sang-jeom (주상점, 15 September 1926 – 1981) was a South Korean boxer. He competed in the men's lightweight event at the 1952 Summer Olympics.", "ent": "Ju_Sang-jeom"}, {"triples": ":Anthony_Ribelin a :Person; :label \"Anthony Ribelin\"; :birthDate \"1996-04-08\"; :birthYear \"1996\" .", "abstract": "Anthony Ribelin (born 8 April 1996) is a French professional footballer who plays as a midfielder for Football Bourg-en-Bresse Péronnas 01.", "ent": "Anthony_Ribelin"}, {"triples": ":Richard_Mpong a :Person; :label \"Richard Mpong\"; :birthDate \"1990-07-04\"; :birthYear \"1990\" .", "abstract": "Richard Mpong (born 4 July 1990 in Tarkwa) is a Ghanaian professional footballer who currently plays as a winger, for Elmina Sharks and the Ghana national football team.", "ent": "Richard_Mpong"}, {"triples": ":%C3%81rp%C3%A1d_Lengyel_%28physician%29 a :Person; :label \"Árpád Lengyel\"; :birthDate \"1886-03-19\"; :birthName \"Árpád Weisz\"; :birthYear \"1886\"; :deathDate \"1940-09-08\"; :deathYear \"1940\" .", "abstract": "Árpád Lengyel, née Árpád Weisz (19 March 1886 – 8 September 1940) was a Hungarian physician, ship's medical officer of the RMS Carpathia at the time of the sinking of the RMS Titanic. He played a key role in the salvage operation, welcoming the survivors on board the Carpathia.", "ent": "%C3%81rp%C3%A1d_Lengyel_%28physician%29"}, {"triples": ":Luana_Walters a :Person; :label \"Luana Walters\"; :birthDate \"1912-07-22\"; :birthYear \"1912\"; :deathDate \"1963-05-19\"; :deathYear \"1963\" .", "abstract": "Luana Walters (July 22, 1912 – May 19, 1963) was an American motion picture actress from Los Angeles, California.", "ent": "Luana_Walters"}, {"triples": ":Khoo_Poay_Tiong a :Person; :label \"Khoo Poay Tiong\"; :birthDate \"1970-12-13\"; :birthYear \"1970\" .", "abstract": "Khoo Poay Tiong (Chinese: 邱培栋; pinyin: Qiū Péidòng; Pe̍h-ōe-jī: Khu Pôe-tòng; born 13 December 1970) is a Malaysian politician who has served as the Member of Parliament (MP) for Kota Melaka since May 2018. He served as State Leader of the Opposition of Melaka from July 2013 to May 2018 and Member of the Melaka State Legislative Assembly (MLA) for Ayer Keroh from March 2008 to May 2018. He is a member of the Democratic Action Party (DAP), a component party of Pakatan Harapan (PH) opposition coalition. He has served as the Assistant National Organising Secretary of DAP since November 2017. In the 14th General Election 2018 general election, Khoo was elected to the Parliament of Malaysia for the Kota Melaka constituency, winning 76,518 of the 105,276 votes cast. Previously, Khoo was a former state assemblyman for Ayer Keroh state seat for two terms (2008 to 2013 and 2013 to 2018) and also a former State Opposition Leader for Malacca State Legislative Assembly for one term.", "ent": "Khoo_Poay_Tiong"}, {"triples": ":Steve_White_%28saxophonist%29 a :Person; :label \"Steve White\"; :birthDate \"1925-11-20\"; :birthYear \"1925\"; :deathDate \"2005-12-21\"; :deathYear \"2005\" .", "abstract": "Steve White (born Stephen Gaylord Goorabian, sometimes spelled \"Gailord\"; November 20, 1925 – December 21, 2005) was an American jazz saxophonist based in Los Angeles who recorded in the 1950s for Nocturne, Pacific Jazz, and Atlantic. He primarily played tenor saxophone, but he also played baritone and clarinet. Steve White was friends with jazz musicians Harry Babasin and Bob Enevoldsen. White's father was a saxophonist and member of the Jimmy Dorsey Band. His father was the first to use the pseudonym \"White.\"", "ent": "Steve_White_%28saxophonist%29"}, {"triples": ":Anders_Brostr%C3%B6m a :Person; :label \"Anders Broström\"; :birthDate \"1952-09-18\"; :birthYear \"1952\" .", "abstract": "Anders Broström (born 18 September 1952 in Ronneby, Sweden) is a retired Swedish ice hockey player. Broström began with career with Tingsryds AIF in 1970. He joined Frölunda HC in 1976 and remained with the team until 1984. He had a spell in Norway with Sparta Warriors before finishing his career in the Swedish lower league. The Boston Bruins of the National Hockey League signed him to a contract in 1981 though he never played in North America. He made seven appearances for in the Swedish national men's ice hockey team.", "ent": "Anders_Brostr%C3%B6m"}, {"triples": ":Joseph-Nicolas_Delisle a :Person; :label \"Joseph-Nicolas Delisle\"; :birthDate \"1688-04-04\"; :birthYear \"1688\"; :deathDate \"1768-09-11\"; :deathYear \"1768\" .", "abstract": "Joseph-Nicolas Delisle (4 April 1688 – 11 September 1768) was a French astronomer and cartographer.", "ent": "Joseph-Nicolas_Delisle"}, {"triples": ":Chyung_Jinkyu a :Person; :label \"Chyung Jinkyu\"; :birthDate \"1939-10-19\"; :birthYear \"1939\"; :deathDate \"2017-09-28\"; :deathYear \"2017\" .", "abstract": "Chyung JinKyu (Hangul: 정진규; October 19, 1939 – September 28, 2017) was a South Korean writer.", "ent": "Chyung_Jinkyu"}, {"triples": ":Ginger_Brooks_Takahashi a :Person; :label \"Ginger Brooks Takahashi\"; :birthDate \"1977-07-26\"; :birthYear \"1977\" .", "abstract": "Ginger Brooks Takahashi (born July 26, 1977) is an American artist based in Brooklyn, New York, and North Braddock, Pennsylvania. A self-identified “punk,” Takahashi grew up in Oregon. She co-founded the feminist genderqueer collective and journal LTTR and the Mobilivre project, a touring exhibition and library. She was also a member of MEN (band). Her work consists of a collaborative project-based practice. Takahashi is currently an adjunct professor of Art at Carnegie Mellon University.", "ent": "Ginger_Brooks_Takahashi"}, {"triples": ":Ljubica_Ostoji%C4%87 a :Person; :label \"Ljubica Ostojić\"; :birthDate \"1945-03-20\"; :birthYear \"1945\"; :deathDate \"2021-05-29\"; :deathYear \"2021\" .", "abstract": "Ljubica Ostojić (20 March 1945 – 29 May 2021) was a Bosnian poet, writer and playwright from Bosnia and Herzegovina. She wrote in Croatian and taught dramaturgy at the Academy of Performing Arts in Sarajevo.", "ent": "Ljubica_Ostoji%C4%87"}]